[
  {
    "title": "James Bond / Krabi / Phi Phi 2 days",
    "description": "Visit 11 unforgettable Phuket islands in Thailand. James Bond Island, Krabi and Phi Phi Phi. Round trip transfers. More than 1000 reviews of satisfied tourists.",
    "tour_about": "Excursion from Phuket to 11 islands of Phuket4 pearls of Andaman. The route has several stops. During the trip you will visit the most interesting places and get a lot of new indescribable impressions. The most tempting thing about the visit is that you stay overnight on Phi Phi Don and will be able to merge with the nightlife of the famous islands and take direct part in it. The excursion has several names — 11 islands, 12 islands, Three Pearls of Andaman and others — these are the three main islands, we call this program “3 in 1: J. Bond, Krabi, Phi Phi”. During the trip, participants visit the province of Phang Nga, which includes the world famous James Bond Island, and also take a canoe trip through mysterious exotic lagoons. These places do not have endless beaches and clear waters. But there is a huge number of small and medium-sized islands with untouched nature. Vertical slopes of cliffs, breathtaking rocky sculptures, immersing guests in a fantastic world.",
    "prices": [
      {
        "title": "11 islands in 1 day",
        "prices": [
          {
            "type": "Adult",
            "price": 3600
          },
          {
            "type": "Child",
            "price": 3000
          }
        ]
      },
      {
        "title": "4 Pearls of Andaman",
        "prices": [
          {
            "type": "Adult",
            "price": 4500
          },
          {
            "type": "Child",
            "price": 3900
          }
        ]
      },
      {
        "title": "5 Pearls of Andaman",
        "prices": [
          {
            "type": "Adult",
            "price": 5300
          },
          {
            "type": "Child",
            "price": 4650
          }
        ]
      },
      {
        "title": "★ Private ★",
        "prices": []
      }
    ]
  },
  {
    "title": "Phi-Phi islands",
    "description": "Choose an exciting excursion to Phi Phi Phi Islands from Phuket. Unforgettable tour to Phi Phi Islands at low price. Round trip transfer. More than 1000 reviews of satisfied tourists.",
    "tour_about": ". You can only get from Phuket to Phi Phi by water transport. This archipelago is one of the most visited tourist destinations in Thailand. It consists of 6 islands and only one of them, the largest — Phi Phi Don, is inhabited. Where are the Phi Phi Islands?The Phi Phi Islands belong to the Krabi province and are located 40 km southeast of Phuket. Approximate time on a speedboat is 1 hour. How to get to the Phi Phi Islands?You can get from Phuket to Phi Phi only by water transport. The most convenient way to do this is as part of an excursion group on a ferry or speedboat. Travelers are amazed by the indescribable beauty of these places: limestone cliffs, tropical vegetation and serene white sand of the coastline. Phi Phi Don Island, thanks to its picturesque bays and coral reefs, is well known to diving enthusiasts. When is the best time to visit the Phi Phi Islands?Traditionally there are more tourists from November to April. But the islands are not closed for the low season, unlike Similan, and you can visit them all year round. What attractions are there on the Phi Phi Islands?An observation deck 186 m high and beaches with monkeys on the island. Phi Phi Don. The bays of Maya Bay, Pile and the Viking cave on the island. Phi Phi Ley. And also Fr. Bambu with its snow-white beach.",
    "prices": [
      {
        "title": "Phi Phi by ferry",
        "prices": [
          {
            "type": "Adult",
            "price": 1100
          },
          {
            "type": "Child",
            "price": 900
          }
        ]
      },
      {
        "title": "Phi Phi Khai 1d",
        "prices": [
          {
            "type": "Adult",
            "price": 1450
          },
          {
            "type": "Child",
            "price": 1150
          }
        ]
      },
      {
        "title": "Phi Phi Bamboo + Khai + Maiton",
        "prices": [
          {
            "type": "Adult",
            "price": 1800
          },
          {
            "type": "Child",
            "price": 1400
          }
        ]
      },
      {
        "title": "Phi Phi Bamboo + Khai",
        "prices": [
          {
            "type": "Adult",
            "price": 2200
          },
          {
            "type": "Child",
            "price": 1800
          }
        ]
      },
      {
        "title": "Phi Phi Bamboo",
        "prices": [
          {
            "type": "Adult",
            "price": 2300
          },
          {
            "type": "Child",
            "price": 2000
          }
        ]
      },
      {
        "title": "Phi Phi Bamboo(early departure)",
        "prices": [
          {
            "type": "Adult",
            "price": 2600
          },
          {
            "type": "Child",
            "price": 2150
          }
        ]
      },
      {
        "title": "Phi Phi 2d/1n",
        "prices": [
          {
            "type": "Adult",
            "price": 3800
          },
          {
            "type": "Child",
            "price": 3200
          }
        ]
      },
      {
        "title": "★ Private ★",
        "prices": []
      }
    ]
  },
  {
    "title": "James Bond Island + canoe",
    "description": "Choose an excursion to James Bond Island in Phuket. Admire the incredible scenery and take a canoe ride between the huge cliffs. Round trip transfers. More than 1000 reviews of satisfied tourists.",
    "tour_about": ". The James Bond Island tour in Phuket is considered to be the hallmark of this resort. Phuket has the most developed tourist infrastructure in Thailand: there are amazing beaches, attractions, hotels, nightclubs and restaurants to suit all tastes. The travel company offers travelers an exciting ride on a high-speed boat. During the trip, you will enjoy a canoe ride under the guidance of a Thai assistant. The program includes visits to several exotic islands. Travelers will see the small islands of Phang Nga Bay of fantastic beauty. During the tour, tourists will explore unique caves, grottos, and mangrove lagoons hidden from prying eyes. The tour starts from Phuket on Panak Island. Panaka has natural lagoons connected by tunnels and caves. At low tide, you can get inside the island through the opening grottoes.",
    "prices": [
      {
        "title": "Monkey Temple + Longtail",
        "prices": [
          {
            "type": "Adult",
            "price": 1300
          },
          {
            "type": "Child",
            "price": 1100
          }
        ]
      },
      {
        "title": "By big boat",
        "prices": [
          {
            "type": "Adult",
            "price": 1500
          },
          {
            "type": "Child",
            "price": 1200
          }
        ]
      },
      {
        "title": "By speedboat",
        "prices": [
          {
            "type": "Adult",
            "price": 1400
          },
          {
            "type": "Child",
            "price": 1200
          }
        ]
      },
      {
        "title": "By speedboat +Khai (snorkeling)",
        "prices": [
          {
            "type": "Adult",
            "price": 2000
          },
          {
            "type": "Child",
            "price": 1400
          }
        ]
      },
      {
        "title": "Late start + Yao Dragon Beach",
        "prices": [
          {
            "type": "Adult",
            "price": 2000
          },
          {
            "type": "Child",
            "price": 1400
          }
        ]
      },
      {
        "title": "★ Private ★",
        "prices": []
      }
    ]
  },
  {
    "title": "Similan Islands",
    "description": "Popular tour to Similan Islands from Phuket in 2024. Choose to visit Similan Islands with transfer. Bonuses and gifts for buying an excursion. More than 1000 reviews of satisfied tourists.",
    "tour_about": "Phuket to Similan Islands tourSimilan Islands. The Similan Islands are a national park of the Kingdom of Thailand and are among the top ten places on earth for diving and recreation. The islands are located 100 km northwest of Phuket. The rich underwater world fascinates not only divers who have long since chosen these places, but also ordinary tourists who like to sunbathe and go snorkeling. You will see all the diversity of the tropical underwater world and maybe even swim with a turtle. Divers from all over the world come here hoping to swim with the whale shark, the largest fish on earth, but absolutely safe. The Similan Islands (Similans) are located 100 km northwest of Phuket Island. Similan has no airport, no hotels, and not even a pier. Boats with group excursions usually depart from the mainland. The journey from different parts of Phuket is 1.5-2 hours by bus and 1.5 hours by speedboat. Only stormy weather and a large wave can prevent visiting Similan during the season, which can usually be seen in advance according to forecasts. The Similan Islands are a national park of the Kingdom of Thailand and are among the top ten places on earth for diving and recreation. They are famous for their snow-white beaches and incredibly clear, turquoise water. In recent years, two-day excursions to Similan are prohibited, only one-day excursions are held. During the Similan tour, you will visit 2 beaches (on the 4th and 8th islands) and make 2 stops for snorkeling in the open sea, near the islands. You will have the opportunity to climb to the famous «sail». This is the name of the rock standing on the top of the cliff on the 8th island. Tourists are allowed to visit Similan from October to May, the most suitable time to visit can be considered from January to April. The average temperature at this time is +29C, preferably sunny weather without rain. The Similan Islands are famous for the diversity of their underwater world. There are whales, dolphins, whale sharks, manta rays. Quite often, tourists meet turtles while snorkeling (swimming with masks and tubes from a boat). A group tour is the most budget-friendly way to visit Similan Islands. The tour price includes a transfer to the port, speedboat, lunch, sometimes a light breakfast and afternoon tea, snorkel masks. The program on Similans is almost unchanged: 2 stops on islands 4 and 8 with access to the beaches, as well as 1 or 2 stops for swimming from the boat.",
    "prices": [
      {
        "title": "Early check-out",
        "prices": [
          {
            "type": "Adult",
            "price": 2300
          },
          {
            "type": "Child",
            "price": 1800
          }
        ]
      },
      {
        "title": "Similan 1 day",
        "prices": [
          {
            "type": "Adult",
            "price": 2300
          },
          {
            "type": "Child",
            "price": 1800
          }
        ]
      },
      {
        "title": "By catamaran 2 storey",
        "prices": [
          {
            "type": "Adult",
            "price": 3100
          },
          {
            "type": "Child",
            "price": 2200
          }
        ]
      },
      {
        "title": "By yacht",
        "prices": [
          {
            "type": "Adult",
            "price": 5450
          },
          {
            "type": "Child",
            "price": 5000
          }
        ]
      },
      {
        "title": "2 days\\ 1 night",
        "prices": []
      },
      {
        "title": "★ Private ★",
        "prices": []
      }
    ]
  },
  {
    "title": "Surin Islands",
    "description": "Choose an excursion to Surin Islands for 1, 2 and 3 days. An unforgettable beach vacation and snorkeling in the bays of Surin Island for the whole family. Round-trip transfers. More than 1000 reviews of satisfied tourists.",
    "tour_about": "Surin Island TourSurin Islands. Surin is a small archipelago of five islands located north of the Similan Islands and Tachai Island. Like these islands, Surin is a national nature reserve and is under the special control of the Kingdom. The underwater world around the Surin Islands is characterized by an abundance of corals and marine animals. It is no coincidence that the most popular dive site in Thailand and one of the most famous in the world-Richelieu Rock — is located very close to Surin. You can enjoy a huge variety of tropical fish while snorkeling near the shore. If you wish, experienced guides can tell you where to watch reef sharks. The Surin Islands are an ideal refuge for those who are tired of city noise and crowds. You will be able to immerse yourself in the pristine beauty of a tropical paradise. On the islands, you will find a tent camp and several bungalows for overnight stays. Also, if you wish, you can spend the night in the cabin on the boat.",
    "prices": [
      {
        "title": "1 day",
        "prices": [
          {
            "type": "Adult",
            "price": 3000
          },
          {
            "type": "Child",
            "price": 2200
          }
        ]
      },
      {
        "title": "2 days | 1 night",
        "prices": [
          {
            "type": "Adult",
            "price": 6500
          },
          {
            "type": "Child",
            "price": 4900
          }
        ]
      },
      {
        "title": "3 days | 2 nights",
        "prices": [
          {
            "type": "Adult",
            "price": 8000
          },
          {
            "type": "Child",
            "price": 6000
          }
        ]
      }
    ]
  },
  {
    "title": "Racha Island",
    "description": "Choose excursion to Racha Yai Island, Phuket's best diving, snorkeling and beach vacation destination. Prices to visit Koh Racha Yai Island with transfers. More than 1000 reviews of satisfied tourists.",
    "tour_about": "Excursion from Phuket to Racha Yai islandRacha Yai island. Racha Island (Racha Yai, Raya) is located 12 kilometers south of Phuket and is one of the best places for diving, snorkeling and beach holidays in the vicinity of Phuket. The boat ride takes only about 30 minutes and you are already in the arms of the hospitable Bungalow Bay, where the water is always calm, with virtually no waves. The island’s convenient location has made it one of the most popular places for snorkeling all year round. Also, you will see many dive boats here. This is where tourists are brought who decide to trydiving for the first time in Phuket. Clear water and shallow depths allow scuba diving for both trained divers and those trying their hand for the first time. In the area of ​​​​the island of Racha there is a very rich underwater world and many beautiful corals; it is no coincidence that sea fishingusually takes place around this island . The island has several small bays and 2 large beaches: Bungalo Bay and Siam bay. All tourists, as a rule, are brought to Bungalo Bay, since there is a special pontoon for mooring. But after spending 10 minutes and walking through the palm groves of the island, you will find yourself on the almost deserted Siam Bay beach. In addition to the beaches themselves, where you will spend almost the whole day, you will be taken by boat to the rocky shore, where the water is clearer and there are more fish, where you can snorkel directly from the boat.",
    "prices": [
      {
        "title": "Racha",
        "prices": [
          {
            "type": "Adult",
            "price": 1100
          },
          {
            "type": "Child",
            "price": 800
          }
        ]
      },
      {
        "title": "Racha + Coral",
        "prices": [
          {
            "type": "Adult",
            "price": 1000
          },
          {
            "type": "Child",
            "price": 800
          }
        ]
      },
      {
        "title": "Racha + Coral 2d/1n",
        "prices": [
          {
            "type": "Adult",
            "price": 1000
          },
          {
            "type": "Child",
            "price": 800
          }
        ]
      },
      {
        "title": "Racha + Coral + Maiton",
        "prices": [
          {
            "type": "Adult",
            "price": 1100
          },
          {
            "type": "Child",
            "price": 800
          }
        ]
      },
      {
        "title": "Racha Yai + Racha Noi + Maiton",
        "prices": [
          {
            "type": "Adult",
            "price": 2000
          },
          {
            "type": "Child",
            "price": 1400
          }
        ]
      },
      {
        "title": "Racha + Coral on a sailing catamaran",
        "prices": [
          {
            "type": "Adult",
            "price": 1600
          },
          {
            "type": "Child",
            "price": 1300
          }
        ]
      },
      {
        "title": "Racha + Coral(VIP catamaran)",
        "prices": [
          {
            "type": "Adult",
            "price": 2300
          },
          {
            "type": "Child",
            "price": 2250
          }
        ]
      },
      {
        "title": "Racha + Coral + party (VIP Catamaran Hype or Lobster)",
        "prices": [
          {
            "type": "Adult",
            "price": 3900
          },
          {
            "type": "Child",
            "price": 3300
          }
        ]
      },
      {
        "title": "★ Private ★",
        "prices": []
      },
      {
        "title": "",
        "prices": []
      }
    ]
  },
  {
    "title": "Racha Noi",
    "description": "Racha Noi is a small island with a tiny beach and clear water. A great stop on your seaside trip . 🌊🌴 All about what to do on Racha Noi on our blog!",
    "tour_about": ". Join us on a group excursion to the islands of Racha Noi and Racha Yai, two stunningly beautiful and secluded spots located just off the coast of Phuket. Separated by just 10 kilometers, these islands offer unique opportunities to explore wildlife and the underwater world. Racha Noi: An Uninhabited Paradise Racha Noi is an uninhabited island where nature has not yet been touched by the hand of civilization. An ideal place for those who want to get away from the hustle and bustle and enjoy the purity and beauty of the environment. The island is surrounded by coral reefs, making it a great place for diving and deep-sea fishing. At the foot of the hill is a spacious white sand beach, the size of which varies depending on the tides, offering a new experience with each visit. A day full of adventures Our visitors begin their journey by heading to Racha Noi, where the first stop is Pirate Beach, a picturesque beach with the opportunity to climb to the observation deck and enjoy magnificent views. Then, participants of the excursion can explore the underwater world of Banana Bay while snorkeling. Racha Yai: Lunch and Relax on the Beach After the morning adventures, the group will head to the neighboring island of Racha Yai, where participants will enjoy a delicious lunch and time to relax on one of the island’s picturesque beaches. An additional snorkeling session near the island will give the opportunity to see even more marine life in their natural habitat. In Search of Dolphins at Maiton Island The final chord of our trip will be a trip to Maiton Island, where you will have a chance to see dolphins in their natural environment. This is a truly unforgettable sight that will leave vivid memories of your day in the Andaman Sea. Return to Phuket After a day full of adventure and discovery, our guests will return to Phuket carrying with them memories that will delight them for many years to come.",
    "prices": [
      {
        "title": "Racha Yai + Racha Noi+ Maiton",
        "prices": [
          {
            "type": "Adult",
            "price": 2000
          },
          {
            "type": "Child",
            "price": 1400
          }
        ]
      }
    ]
  },
  {
    "title": "Krabi Islands",
    "description": "Choose an excursion from Phuket to Krabi is a great opportunity to explore the beaches and cliffs of Railay. Unparalleled scenery and clear water await. Round trip transfers. Over 1000 reviews from satisfied clients.",
    "tour_about": "Excursion from Phuket to Krabi islandsKrabi islands. A tour from Phuket to Krabi is a great opportunity to explore the beaches and cliffs of Railay and other small islets in the province. You will see unique landscapes, walk along the beaches and swim in the clear water. Traveling to Krabi Islands from Phuketwill remain in your memories as the best sea adventure. Phuket Chip Tour Company offers you interesting day trips to Krabi Islands. The cost of the trip is 2000 baht per adult. If you are traveling with a child, the child price is 1700 baht. During the tour you will visit Riley Peninsula and Phranang Cave beach — a favorite place for rock climbers, swim in crystal clear water near Talay Waek Island. How to get from Phuket to Krabi you will be told in detail by our representative. The transfer from Phuket to Krabi starts from your hotel at about 7-00, the time should be pre-arranged with a representative of the tour company. Directly from the hotel you will be taken to the port and further you will go to Krabi province. On the islands you will visit the disappearing beach Talay Weak, a sandy strip connecting three islands: Chicken, Tub, Si. Sail to Chicken Island, its name translates to “chicken head” as it bears a great resemblance to it. It is a very small wild island that is perfect for serene relaxation and snorkeling. You will have lunch with a gorgeous view of the sea and visit Pranang Beach for a beach vacation and to capture the marvelous scenery of the karst cliffs. After which you will head back. Arriving at the port, everyone is safely transferred to their hotels.",
    "prices": [
      {
        "title": "Ferry + boat",
        "prices": [
          {
            "type": "Adult",
            "price": 2000
          },
          {
            "type": "Child",
            "price": 1500
          }
        ]
      },
      {
        "title": "Speedboat",
        "prices": [
          {
            "type": "Adult",
            "price": 2200
          },
          {
            "type": "Child",
            "price": 1900
          }
        ]
      }
    ]
  },
  {
    "title": "Khai Islands",
    "description": "Choose an excursion from Phuket to Khai Islands, one of the best islands for beach vacation in Thailand. Round trip transfers. More than 1000 reviews from satisfied customers.",
    "tour_about": "Excursion from Phuket toKhai Islands. This tour is ideal for those who like to sunbathe and swim on the clean beaches near Phuket. All the islands have clear water and a huge number of fish. The tour is great for people of all ages. On the islands, there are small cafes ready to offer exotic cocktails, beer, soft drinks and ice cream. You will spend a total of about 6 hours on these exotic islands. Be sure to take sunscreen with you, the sun is very active here. You will be able to take masks with tubes so that you can see with your own eyes how rich and diverse the underwater world is here. If you’re lucky, you’ll be able to spot small reef sharks. There are no hotels, night bars or shops on these islands. The islands will also delight those who like to take photos. Great scenery and turquoise water are the key to great photos. The islands are very close to Phuket and the first island is only a 20-minute drive away. ",
    "prices": [
      {
        "title": "Half day",
        "prices": [
          {
            "type": "Adult",
            "price": 900
          },
          {
            "type": "Child",
            "price": 600
          }
        ]
      },
      {
        "title": "Full Day",
        "prices": [
          {
            "type": "Adult",
            "price": 1150
          },
          {
            "type": "Child",
            "price": 850
          }
        ]
      }
    ]
  },
  {
    "title": "Coral island",
    "description": "Choose an unforgettable excursion to Coral Island from Phuket. Crystal clear water and white sand of coral islands 20 minutes from Phuket. Round trip transfer. More than 1000 reviews of satisfied tourists.",
    "tour_about": "Excursion from Phuket toCoral Island. The program starts with a departure from Chalong Pier, which is located directly under the mountain with the statue of the Big Buddha. The journey takes very little, 15-20 minutes and you are already on the island of Coral. The island is only 9 km from Phuket, but the water, as well as the sand on the island’s beach, are completely different from those on the beaches of Phuket. Once you arrive on the island, you can immediately start sunbathing and swimming. For a fee, you can ride a banana or parachute, and even try diving, either with scuba gear, or just as a walk on the bottom in a special helmet. It is better to book these activities in advance, they will be more expensive on the spot.  Lunch will be served in the hotel’s restaurant, which is located right on the beach. A buffet of Thai dishes will not leave you hungry. After lunch, you can return to the beach and continue swimming and sunbathing, or take a Thai toning massage right on the beach in the shade of the trees. There is also a bar with alcoholic beverages and tropical cocktails. Some Russian dishes can be enjoyed on the island. On the island, you can stay overnight in a hotel located right on the beach. ",
    "prices": [
      {
        "title": "Coral",
        "prices": [
          {
            "type": "Adult",
            "price": 950
          },
          {
            "type": "Child",
            "price": 650
          }
        ]
      },
      {
        "title": "Racha + Coral",
        "prices": [
          {
            "type": "Adult",
            "price": 1100
          },
          {
            "type": "Child",
            "price": 800
          }
        ]
      },
      {
        "title": "Racha + Coral + Maiton",
        "prices": [
          {
            "type": "Adult",
            "price": 1100
          },
          {
            "type": "Child",
            "price": 900
          }
        ]
      },
      {
        "title": "Banana Beach",
        "prices": [
          {
            "type": "Adult",
            "price": 1550
          },
          {
            "type": "Child",
            "price": 1200
          }
        ]
      },
      {
        "title": "Coral + sunset",
        "prices": [
          {
            "type": "Adult",
            "price": 1200
          },
          {
            "type": "Child",
            "price": 900
          }
        ]
      },
      {
        "title": "Racha + Coral on a sailing catamaran",
        "prices": [
          {
            "type": "Adult",
            "price": 1600
          },
          {
            "type": "Child",
            "price": 1300
          }
        ]
      },
      {
        "title": "Racha + Coral(VIP catamaran)",
        "prices": [
          {
            "type": "Adult",
            "price": 2300
          },
          {
            "type": "Child",
            "price": 2250
          }
        ]
      },
      {
        "title": "Racha + Coral + party (VIP Catamaran Hype or Lobster)",
        "prices": [
          {
            "type": "Adult",
            "price": 3900
          },
          {
            "type": "Child",
            "price": 3300
          }
        ]
      },
      {
        "title": "★ Private ★",
        "prices": []
      }
    ]
  },
  {
    "title": "Koh Rok Island",
    "description": "Choose an interesting excursion from Phuket to Ko Rock and Ko Khaa islands, one of the most deserted islands in Thailand. We provide round trip transfers. More than 1000 reviews from satisfied customers.",
    "tour_about": "Excursion from Phuket toKoh Rock Island. The surrounding area of Phuket is full of beautiful islands and beaches. We offer you a trip to the neighboring province of Trang, to the islands of Rok and Ha (Koh Rok, Koh Haa). These islands are known to few tourists who come to rest in Phuket, as they are located quite far from Phuket. It takes about two hours by boat to reach Rock and Ha Islands. But believe me, it’s worth it. The islands, due to their remote location, are not crowded with tourists, there are just a lot of places on the beach where you can swim in a very calm environment. The water is unreal blue and transparent.  The territory on the island allows you to walk along it and take shelter in the shade for relaxation. On the shore, you will be served a table with a variety of snacks and drinks, which are available free of charge throughout the day. And this is not counting a hearty lunch. But what makes this trip different from other islands is snorkeling. There are not a lot of boats in these places that scare away fish and sometimes break corals, and usually only divers come here, but now you have the opportunity to see the untouched underwater world of the Andaman Sea surrounded by unusual rocks above the water. ",
    "prices": [
      {
        "title": "By speedboat",
        "prices": [
          {
            "type": "Adult",
            "price": 3000
          },
          {
            "type": "Child",
            "price": 2200
          }
        ]
      },
      {
        "title": "★ Private ★",
        "prices": []
      }
    ]
  },
  {
    "title": "Yao Yai Island",
    "description": "Choose an excursion to Yao Yai Island, a great place for a beach vacation with kids or at Duck Ventura Beach Water Park. Round trip transfers. More than 1000 reviews of satisfied tourists.",
    "tour_about": "Excursion from Phuket toYao Yai Island. Koh Yao Yai is a haven of paradise — the perfect place for those who value their time and want to enjoy their vacation immediately upon arrival. The club offers various programs that are suitable for everyone. Choosing the Palm Package, you will get not only a comfortable boat to the island, but also a sun lounger, and lunch right on the beach will add a touch of romance. If you prefer a more intense vacation, the Beach Package includes not only a shuttle service and a comfortable sun lounger, but also exciting adventures such as an ATV for 20 minutes and a canoe for 30 minutes.    For those looking for adrenaline and extreme experiences, the Club Package offers 15-minute jet ski races in addition to ATV and canoe rides. And if you want to fully immerse yourself in the endless ocean of experiences, All-Inclusive is your ideal choice. A welcome drink, a banana ride, and even an ATV for 15 minutes — everything to make your holiday bright and unique. ",
    "prices": [
      {
        "title": "Yao Yai",
        "prices": [
          {
            "type": "Adult",
            "price": 1500
          },
          {
            "type": "Child",
            "price": 1000
          }
        ]
      },
      {
        "title": "Yao Yai + HongTemporarily suspended",
        "prices": [
          {
            "type": "Adult",
            "price": 2100
          },
          {
            "type": "Child",
            "price": 1700
          }
        ]
      }
    ]
  },
  {
    "title": "Krabi",
    "description": "One day excursion from Phuket Krabi - Suwan Kukha and Tiger temples, elephant and boat ride, hot springs, Emerald Lake and restaurant lunch. Excursions in Phuket, prices, photos, videos, tourist reviews.",
    "tour_about": "Excursion from Phuket toKrabi 1 day. Krabi is one of the most beautiful provinces in Thailand, and it is not for nothing that the Royal Residence is located here. The land tour to Krabi includes the city of Krabi Town itself, where you can see unusual traffic lights kept by Neonderthals. Also visit the White Temple, the crab sculptures on the viewport on the banks of the picturesque river and the eagle Monument. Our day begins with a meeting at your hotel and, immediately immersed in the atmosphere of adventure, we explore the spectacular sights on the way to our first destination. When the sun has not yet reached its peak, we meet the local elephant village. The next point on our itinerary is Krabi’s White Temple, a majestic yet colorful sanctuary surrounded by natural beauty. Crossing the mangroves on a long-tailed boat, we find ourselves at the entrance to a cave that contains rock paintings that testify to the rich history of this amazing place. Then we will visit the Tiger Cave Temple, with its impressive caves and majestic landscapes, immersing us in the spirit of mystery and antiquity. At the end of our adventure, we dive into hot, mineral springs, giving our body a healthy and relaxing experience.",
    "prices": [
      {
        "title": "Krabi",
        "prices": [
          {
            "type": "Adult",
            "price": 2300
          },
          {
            "type": "Child",
            "price": 1850
          }
        ]
      }
    ]
  },
  {
    "title": "Phang Nga",
    "description": "Choose a sightseeing tour to Phang Nga Province. See the beautiful scenery from the observation deck and remember it forever. Round trip transfers. More than 1000 reviews of satisfied tourists.",
    "tour_about": "Excursion from Phuket toPhang Nga. The Amazing Phang Nga sightseeing tour will show you all the charm of the exotic coast of the Andaman Sea, as well as give you an unforgettable experience of walking through the most unexpected and beautiful places. If you take part in it, you will visit the one-of-a-kind temple of Heaven and Hell, go on a journey to the jade statue of the Buddha, and even receive a blessing from the Buddhist monk himself. You can also enjoy elephant rides, long-tail boat rides among the mangroves, a visit to the fishing village where sea gypsies live, and a climb to the Samet Nangshe hill, which offers a beautiful view of Phang Nga Bay. If you wish, you can choose a one-day or two-day excursion. The latter includes an additional trip to the thermal mineral springs, where you can have a good rest and improve your own health.",
    "prices": [
      {
        "title": "Amazing Phang Nga",
        "prices": [
          {
            "type": "Adult",
            "price": 1800
          },
          {
            "type": "Child",
            "price": 1250
          }
        ]
      },
      {
        "title": "Phang Nga + Beyond Skywalk",
        "prices": [
          {
            "type": "Adult",
            "price": 2300
          },
          {
            "type": "Child",
            "price": 1750
          }
        ]
      },
      {
        "title": "Sunrise in Phang Nga",
        "prices": [
          {
            "type": "Adult",
            "price": 2100
          },
          {
            "type": "Child",
            "price": 1500
          }
        ]
      },
      {
        "title": "★ Private ★",
        "prices": []
      }
    ]
  },
  {
    "title": "Rafting",
    "description": "Choose rafting in Phuket, a sporty rafting trip on a protected river. The excursion will cheer you up and fill you with vivid impressions. Round trip transfers. More than 1000 reviews of satisfied tourists.",
    "tour_about": "Excursion from Phuket toRafting. The tour takes almost the whole day. You will enjoy a breathtaking river rafting experience on inflatable boats, where you are not only a passenger, but also an active participant, because you will help Thais row in the right direction. Be prepared to get soaked to the skin. You can choose programs that are different in cost. The most intense program starts with a bungee ride, where you fly over the lake from a cliff and enjoy a stunning view. Then a fun, breathtaking ride on inflatable boats on a mountain river, where you can optionally control the boat yourself. After rafting, you will enjoy a rich buffet lunch including fish and meat dishes, as well as fruit. Next in the program is a visit to a waterfall located in the lowlands of the mountains. In this beautiful place, you can take beautiful photos, swim in the cool water and bungee jump in the river. After that, buses will take you to the safari park, where you will ride elephants on the slopes of the river and the jungle. Watch a show of elephants and monkeys, take photos with these animals and feed them bananas. In the end, you will be able to drive quad bikes through the jungle, both as a driver and as a passenger. On the way back, you will be dropped off at the fruit plantation, where you can take a walk in the garden with exotic trees and plants, taste fresh fruit, and buy nuts and fruit with you to the hotel.",
    "prices": [
      {
        "title": "Rafting",
        "prices": [
          {
            "type": "Adult",
            "price": 1000
          },
          {
            "type": "Child",
            "price": 800
          }
        ]
      },
      {
        "title": "Bamboo raft rafting",
        "prices": [
          {
            "type": "Adult",
            "price": 1500
          },
          {
            "type": "Child",
            "price": 1300
          }
        ]
      },
      {
        "title": "Rafting + Elephant",
        "prices": [
          {
            "type": "Adult",
            "price": 1500
          },
          {
            "type": "Child",
            "price": 1200
          }
        ]
      }
    ]
  },
  {
    "title": "Kao Sok + Cheo Lan",
    "description": "Choose an amazing excursion to Khao Sok National Park with an overnight stay at Cheo Lan Lake. An unforgettable wildlife experience in Phuket, Thailand. Round trip transfer. More than 1000 reviews of satisfied customers.",
    "tour_about": "Excursion from Phuket toKhao Sok + Cheo Lan Lake. A little unconventional for Phuket and Thailand in general, but no less interesting, an excursion to Khao Sok National Park, with a possible overnight stay on Cheo Lan Lake. There will be no snow-white beaches, the sea and boat trips. Here you will see a different nature of Thailand. The territory of the park covers 738 sq km, of which 165 is occupied by the lake. The rest of the area is covered with jungle and limestone hills. The lake is a huge reservoir of fresh water, which provides considerable benefits for the surrounding villages. The lake has a huge variety of islands, bays and coves. The National Park is inhabited by a large variety of mammals, birds and reptiles. Here you can meet tigers, elephants, tapirs, many species of monkeys, rhinoceros birds, king cobra, reticulated python or flying lizard. Since the late 80s, tourists have been exploring this beautiful place in southern Thailand. The lake is becoming more famous and more popular with foreigners and locals every year. Activities around the lake include sightseeing tours of viewpoints and waterfalls, cave exploration, kayaking, scenic boat tours, and animal watching on safari. The park’s rainforests are among the oldest on earth. It is here that you can find a huge flower of Rafflesia (Rafflesia Kerrii), which reaches 1 meter in diameter and can weigh up to 10 kg. Khao Sok is a national park in southern Thailand’s Surat Thani Province located on the isthmus separating the Andaman Sea and the Gulf of Thailand. It is most convenient to get to Khao Sok Park as part of an excursion group, where you will be provided with not only a convenient transfer with an overnight stay, but also a check-in to the waterfall, elephant farm, observation platforms along the way and, of course, a boat tour of Cheo Lan Lake. The park is open all year round , but the best time to visit is from January to April. The average temperature at this time is +29C, preferably sunny weather without rain. The main attraction of Khao Sok Park is Cheo Lan Lake with its unique atmosphere of peace.",
    "prices": [
      {
        "title": "Cheo Lan 1 day",
        "prices": [
          {
            "type": "Adult",
            "price": 2200
          },
          {
            "type": "Child",
            "price": 1700
          }
        ]
      },
      {
        "title": "Cheo Lan + Samet Nang Shi1 day",
        "prices": [
          {
            "type": "Adult",
            "price": 2200
          },
          {
            "type": "Child",
            "price": 1700
          }
        ]
      },
      {
        "title": "Cheo Lan 2d\\1n Standart",
        "prices": [
          {
            "type": "Adult",
            "price": 4200
          },
          {
            "type": "Child",
            "price": 3800
          }
        ]
      },
      {
        "title": "Cheo Lan 2d\\1n Deluxe",
        "prices": [
          {
            "type": "Adult",
            "price": 5800
          },
          {
            "type": "Child",
            "price": 4800
          }
        ]
      },
      {
        "title": "Cheo Lan 2d\\1n VIP",
        "prices": [
          {
            "type": "Adult",
            "price": 6500
          },
          {
            "type": "Child",
            "price": 5350
          }
        ]
      },
      {
        "title": "Cheo Lan 2d\\1n Khao Sok",
        "prices": [
          {
            "type": "Adult",
            "price": 5800
          },
          {
            "type": "Child",
            "price": 4800
          }
        ]
      },
      {
        "title": "★ Private ★",
        "prices": []
      }
    ]
  },
  {
    "title": "Khao Lak",
    "description": "A fascinating excursion to Khao Lak National Park in Phuket. Choose an unforgettable experience of Thailand's pristine nature at Khao Lak National Park. Transfer and Russian-speaking guide. More than 1000 reviews of satisfied tourists.",
    "tour_about": "Excursion to Khao Lak National ParkKhao Lak. Khao Lak is a region near Phuket, a fascinating excursion with contemplation of pristine Thai nature. This trip will be appreciated by people who love Thailand’s wild nature, clean air and jungle atmosphere. The nature and culture of Thailand is presented as part of a comprehensive excursion. Here you will enjoy the colors, landscapes and life of the forest, where people do not often go. The main attraction of the excursion is the elephant rides. You will be riding along shady forest paths through the jungle. Contrary to popular belief, elephants are graceful animals. They move carefully through the forest, despite their impressive size. By nature, Thai elephants are kind, caring not only for their relatives, but also for their mahouts. The route runs through karst caves and waterfalls of the National Park. Guests will appreciate the variety of local caves of natural origin, study the rock reliefs, and also visit a temple with a Buddha statue and a turtle farm. During the trip, interesting information about the life and culture of Thailand is provided. According to tourists, rafting in Phuket is an event that leaves a memorable experience. There is no place for worries or worries about your own safety — the river flow is calm, the route has long been checked, and a local professional takes over the management of the raft. This method of transportation has been used in Thailand since ancient times, even before the advent of modern highways. For travelers, rafting feels like relaxation. While moving, guests observe the surrounding nature, after which they enjoy relaxing after a busy and interesting excursion. During this journey, tourists are accompanied by a Russian-speaking guide from a travel company. He will tell you about local attractions and also answer questions related to the excursion.",
    "prices": [
      {
        "title": "Khao Lak",
        "prices": [
          {
            "type": "Adult",
            "price": 1300
          },
          {
            "type": "Child",
            "price": 1000
          }
        ]
      },
      {
        "title": "Khao Lak + Rafting or ATV",
        "prices": [
          {
            "type": "Adult",
            "price": 1500
          },
          {
            "type": "Child",
            "price": 1300
          }
        ]
      },
      {
        "title": "★ Private ★",
        "prices": []
      },
      {
        "title": "",
        "prices": []
      }
    ]
  },
  {
    "title": "Phangan Full Moon Party",
    "description": "Overnight excursion to Koh Phangan Island. Full Moon Party. Actual prices, photos, video, tourist reviews.",
    "tour_about": "Excursion from Phuket toKoh Phangan Island. Overnight excursion to Koh Phangan-a beautiful, green, wild island, with charming sunsets and beach and sea landscapes. Someone calls it «the second Goa» and goes here for hippy parties under the cover of a full moon, and someone, on the contrary, is looking for harmony and unity with nature. Phangan is located in the eastern part of the Gulf of Thailand on a deposit of rose quartz. This exotic stone has magical properties and enhances the vibration of the moon (not for nothing is the Full Moon Party so popular).",
    "prices": [
      {
        "title": "Koh Phangan Full Moon",
        "prices": [
          {
            "type": "Adult",
            "price": 9400
          },
          {
            "type": "Child",
            "price": 8250
          }
        ]
      }
    ]
  },
  {
    "title": "Sea fishing",
    "description": "Choose sea fishing in Phuket with swimming, snorkeling and cooking your catch. Unforgettable fishing trips on Racha Yai or Racha Noi island in Thailand at low price. More than 1000 reviews of satisfied tourists.",
    "tour_about": "Excursion from Phuket toSea fishing. Fishing in Phuket is an exciting activity that offers not only sports excitement, but also the opportunity to enjoy the beauty of the Andaman Sea. Your fishing adventure starts from the moment you step out to sea and head to the picturesque Racha Yai or Racha Noi Islands, which are considered some of the best fishing spots around Phuket. Immediately after entering the open water, professional assistants will start trolling — one of the most popular fishing techniques in Phuket. It allows you to enjoy the sea air and sun while your gear is already in operation. You will be in a state of suspense, ready to fight, as soon as the reels begin to emit a familiar sound, signaling a bite. Thanks to the use of modern technologies, including an echo sounder and GPS fish finder, the chances of successful fishing are significantly increased. This allows you to pinpoint the location of schools of fish and significantly increase your catch.   If you prefer a more private setting or want to go fishing with your family or friends, private fishing in Phuket is the perfect choice. You can book a personal trip that will be tailored to your interests and preferences. Whether you’re looking to catch tuna, crave trophy fishing for king mackerel, or dream of catching marlin, we can arrange a fishing trip in Phuket that meets your expectations. While solo fishing, you can also enjoy bottom fishing, which offers a more measured and meditative experience. This is a great way to explore the depths of the sea and even try snorkeling off the coral reefs of the Similan Islands. On board the comfortable ship of our flotilla, you can not only fish, but also simply enjoy sea walks, swim in crystal clear waters and relax from the hustle and bustle of the city. Our team will provide everything you need for fishing and tell you about all the interesting places in the vicinity of Phuket. Prices for fishing in Thailand vary depending on the length and complexity of the trip, but we guarantee that you will receive a full set of services, including all the necessary equipment and accessories. There are leisure and lunch facilities on board, where you can enjoy dishes made with fresh produce prepared by our chefs. Sea fishing in Phuket is an opportunity to enjoy one of the most exciting types of recreation, which will give you an unforgettable experience and a sense of unity with nature. Book your next fishing trip in Phuket right now, and we promise that it will be one of the best adventures of your life.    ",
    "prices": [
      {
        "title": "Racha Yai",
        "prices": [
          {
            "type": "ㅤ",
            "price": 1700
          }
        ]
      },
      {
        "title": "Racha NoiMinimum of 4 people.",
        "prices": []
      },
      {
        "title": "Night fishing(squid fishing)Minimum of 4 people.",
        "prices": []
      },
      {
        "title": "Boat rental",
        "prices": []
      }
    ]
  },
  {
    "title": "Yacht tours",
    "description": "Voyage to the islands of Coral and Racha. Snorkeling, sunset on the ship and music party on the way back. Transfer, actual cost, photos, tourist reviews.",
    "tour_about": "Excursion from Phuket toYacht tours. We invite you to unforgettable group tours on luxury yachts to three of the most picturesque and breathtaking locations in Thailand: Phi Phi Islands, Similan Islands and Phang Nga Bay. Each route is designed to provide maximum comfort and unforgettable impressions. Phi Phi Islands Trip Famous for their crystal clear waters and stunning beaches, the Phi Phi Islands offer a unique combination of natural beauty and excellent opportunities for swimming, snorkeling and seabed exploration. Throughout the day, you will enjoy swimming in warm waters, exploring rich coral reefs and relaxing on white sand beaches surrounded by gentle waves and tropical landscapes. The Similan Islands are a paradise for divers and anyone who loves the underwater world. This archipelago is known for its impressive underwater views, including rare coral species and a variety of tropical fish. Your tour includes visits to several dive sites where you can dive in incredibly clear waters and explore underwater wonders that are hidden from most eyes. Holidays in Phang Nga Bay Phang Nga Bay is famous for its majestic limestone cliffs and green mangrove forests. This place offers peace and privacy away from the bustle of tourists. By kayaking you can explore secluded lagoons and quiet caves, enjoying the peace and quiet of this unique natural corner. Phang Nga Bay is a place to meditate, connect with nature and enjoy the beauty of the surrounding world. Comfort and style on board the yacht is equipped with everything you need for your comfort: spacious relaxation areas and sun decks for sunbathing. The yacht crew is always ready to help and make your trip as pleasant and carefree as possible. Join our unique tours and discover the splendor and diversity of the Thai marine world. A yacht holiday is not just a trip, it is a holiday for the soul that will stay with you for a lifetime.",
    "prices": [
      {
        "title": "Phang Nga + Bond Islands (Luxury Catamaran)",
        "prices": [
          {
            "type": "Adult",
            "price": 4200
          },
          {
            "type": "Child",
            "price": 3500
          }
        ]
      },
      {
        "title": "Phi Phi - Maithon(Power Catamaran)",
        "prices": [
          {
            "type": "Adult",
            "price": 4850
          },
          {
            "type": "Child",
            "price": 4390
          }
        ]
      },
      {
        "title": "Similans by yacht",
        "prices": [
          {
            "type": "Adult",
            "price": 5450
          },
          {
            "type": "Child",
            "price": 5000
          }
        ]
      },
      {
        "title": "Phi Phi by yacht",
        "prices": []
      }
    ]
  },
  {
    "title": "Catamaran tours",
    "description": "Exploring the islands is best done in the company of friends. 🛥️🌊 Want a VIP holiday and individual service - Rent a catamaran!",
    "tour_about": ". We invite you to join an unforgettable trip on sailing catamarans to the picturesque islands of Racha Yai and Coral. These two islands offer ideal conditions for lovers of sea walks, snorkeling and relaxation on white beaches. Koh Racha Yai: The Pearl of the Andaman Sea Situated just 12 miles south of Phuket, Koh Racha Yai is an ideal yachting destination. Also known as Raya Island due to the luxurious Raya Resort located right on the shore, Koh Racha Yai boasts crystal clear waters and cosy bays ideal for snorkelling and diving. With shallow waters and gentle currents, this island is a paradise for beachgoers and experienced or novice divers alike. Coral Island: Koh Hei A short sailing trip from Phuket, Coral Island, or Koh Hei, offers lush green hills that contrast with white sands and clear waters. The island has two beautiful beaches, each with its own unique atmosphere: the main beach is ideal for photography and outdoor activities, while Banana Beach offers a more secluded setting for those who prefer peace and quiet. Exceptional Experiences On the Racha + Coral Double Island Tour, your adventure begins with a visit to Racha Yai, where you can swim, sunbathe on the beach or explore the local coral reefs. After lunch, the route takes you to Coral Island, where you will find excellent snorkeling conditions and the opportunity to enjoy local cuisine at beach cafes. End the day enjoying the sunset over the sea before returning on board the catamaran for the return to Phuket.",
    "prices": [
      {
        "title": "Sunset dinner",
        "prices": [
          {
            "type": "Adult",
            "price": 1300
          },
          {
            "type": "Child",
            "price": 1000
          }
        ]
      },
      {
        "title": "Coral + Promthep Sunset",
        "prices": [
          {
            "type": "Adult",
            "price": 1200
          },
          {
            "type": "Child",
            "price": 900
          }
        ]
      },
      {
        "title": "Racha + Coral",
        "prices": [
          {
            "type": "Adult",
            "price": 1600
          },
          {
            "type": "Child",
            "price": 1300
          }
        ]
      },
      {
        "title": "Racha + Coral(VIP catamaran)",
        "prices": [
          {
            "type": "Adult",
            "price": 2300
          },
          {
            "type": "Child",
            "price": 2250
          }
        ]
      },
      {
        "title": "Racha + Coral + party (VIP Catamaran Hype or Lobster)",
        "prices": [
          {
            "type": "Adult",
            "price": 3900
          },
          {
            "type": "Child",
            "price": 3300
          }
        ]
      }
    ]
  },
  {
    "title": "Jet Ski Tour",
    "description": "Exciting Phuket islands jet ski tour with Russian speaking guide. Get unforgettable impressions from the sea ride on a jet ski. More than 1000 reviews of satisfied tourists.",
    "tour_about": "Excursion from Phuket toJet Ski Tour. A jet ski tour is not just a jet ski rental, but a whole excursion to the sea, accompanied by a guide who will help you cope with the management and program. The opportunity to sweep across the open water surface, visit the islands or beaches of Phuket. The program will last for several hours and will bring a lot of drive, emotions and splashes.",
    "prices": [
      {
        "title": "6 islands South",
        "prices": [
          {
            "type": "Adult",
            "price": 5100
          }
        ]
      },
      {
        "title": "6 islands North",
        "prices": [
          {
            "type": "Adult",
            "price": 5300
          }
        ]
      },
      {
        "title": "6 islands",
        "prices": [
          {
            "type": "Adult",
            "price": 7300
          }
        ]
      },
      {
        "title": "9 islands",
        "prices": [
          {
            "type": "Adult",
            "price": 9000
          }
        ]
      }
    ]
  },
  {
    "title": "Yona Beach Club",
    "description": "Want to experience the luxury of the sea? 🌴🌊 Yona beach club in Phuket is an opportunity to relax in comfort on a huge floating platform with beachfront club activities.",
    "tour_about": "Excursion from Phuket toYona Beach Club. Located off the picturesque coast of Phuket, YONA Beach is a floating beach club, which is a multi-level platform designed to comfortably accommodate up to 500 guests. The club offers a wide range of comfort options for truly unforgettable experiences. At the club, you can enjoy DJ music while relaxing by the 22-meter infinity pool, and enjoy cocktails from the comfort of your own pool booth. You can also dance and enjoy the scenery from our second-floor Sunset Terrace, cool off in the lounge area, or take in the spectacular views of the Andaman Sea from the third-floor rooftop.  The club’s restaurant will treat you to coastal, Mediterranean, Thai and Japanese cuisine with a sea view, where a talented culinary team offers fresh, seasonal, colorful dishes.",
    "prices": [
      {
        "title": "Prices",
        "prices": []
      },
      {
        "title": "",
        "prices": []
      }
    ]
  },
  {
    "title": "E-foil (flying surf)",
    "description": "Choose Hydrofoil in Phuket. 🌊🐬 Try this kind of water sport - experience the thrill. More than 1000 reviews of satisfied tourists.",
    "tour_about": "Excursion from Phuket toE-Foil. E-Foil can be called a combination of surfing and flying, created for those who want to feel the real freedom of movement on the water. And it is easily accessible to everyone, regardless of your level of training or experience. Speed, adrenaline and water surface-all this is waiting for you with E-Foil. Our professional Russian-speaking instructors will be at your side at every stage, ready to share their experience and help you get on the board.  E-Foil is not just an active holiday, it is an opportunity to feel free, as if floating above water. Glide over the waves, enjoy the endless blue of the ocean and feel like a real master of the water expanses. Don’t miss the chance to experience E-Foil, an exciting journey that will be the ultimate adventure of your life. No special training required – just come and we’ll take care of the rest.",
    "prices": [
      {
        "title": "E-foil",
        "prices": []
      }
    ]
  },
  {
    "title": "City Tour",
    "description": "Choose the best group and personalized Phuket sightseeing tours. We will show you all the most interesting things on the island. Transfer to places, Russian-speaking guide. More than 1000 reviews of satisfied tourists.",
    "tour_about": "Phuket City TourCity Tour. The travel company Phuket Chip Tour offers several sightseeing tour programs for you to choose from. They can be either group or individual. For group tours, a guide who speaks English is provided; when organizing individual tours, a Russian-speaking guide is provided. When purchasing a tour from our company, the guide will tell you where you will go in Phuket before starting the journey. At the beginning of the tour, you will climb to the Phuket observation decks, which offer stunning panoramic views. A visit to a snake show will be organized for you. The performance is interesting, sometimes even creepy, but does not leave anyone indifferent. After the show, you can purchase traditional snake venom products. Next you will see the most famous Buddhist temple complex, Wat Chalong. The guide will tell you in detail about its unusual history and take you to all the significant places where you can take many beautiful photographs. The journey to the waterfall will take a little time, but you should definitely visit them in Phuket. The spectacle is unforgettable, especially during the rainy season, when the waterfall gains full strength. After a slightly tiring journey to the waterfall, you need to gain strength, rest a little and have lunch. And then you will have an unforgettable elephant ride, where you can take a photo with a baby elephant, and a monkey show, where “our little brothers” will show their dexterity and resourcefulness. When the animal shows are over, be sure to visit old Phuket. Phuket Town has absorbed the foundations of European and Chinese culture. Here you can stroll along the streets, look into shops with traditional Thai products, drink a cup of coffee and enjoy the beautiful places of Phuket. While walking around the city, be sure to stop by the fruit market. You will be offered a large selection of exotic fruits that you can try. You can’t miss the famous Big Buddha statue. This attraction is included in all programs for visiting the island. Canoeing through the mangroves or quad biking will add a thrill to your experience. Sightseeing tours in Phuket will allow you to see all the most famous attractions of the paradise island. They can be either group or individual, for half a day or a whole day, from economy to expensive private ones, seeall sightseeing tours in Phuket. On sightseeing tours you can see temples, statues, and various shows with snakes, crocodiles, monkeys and elephants. As well as the main viewing platforms of Phuket. It is most profitable to buy excursions from the excursion agency Phuket Chip Tour. Seethe cost of all excursion tours. We have been working in this field since 2008.",
    "prices": [
      {
        "title": "Half day",
        "prices": [
          {
            "type": "Adult",
            "price": 800
          },
          {
            "type": "Child",
            "price": 600
          }
        ]
      },
      {
        "title": "Half day + tigers",
        "prices": [
          {
            "type": "Adult",
            "price": 1200
          },
          {
            "type": "Child",
            "price": 1000
          }
        ]
      },
      {
        "title": "Private",
        "prices": []
      }
    ]
  },
  {
    "title": "Aquapark Splash Jungle",
    "description": "Visit Splash Jungle water park in Phuket, Thailand at a low price. Splash Jungle is a great place for water games for the whole family. Round trip transfers. More than 1000 reviews from satisfied customers.",
    "tour_about": "Excursion from Phuket toSplash Jungle water park. The first and so far only water park in Phuket is located in the northern part of the island, next to Mai Khao Beach, just north of Phuket Airport. It takes about an hour to get to it from Patong, from Karon and Kata a little more. Aquapark provides its own transfer at quite reasonable prices, it will be cheaper than catching a taxi on the street. The territory of the water park in Phuket is divided into several thematic zones, made in different styles of the modern and ancient world. Asia, Africa, America, the remains of an ancient civilization and even Antarctica are represented. A «lazy» river runs through the entire water park, which smoothly moves you across all continents. The water park features about 15 different attractions, including the unusual Superbowl, where on an inflatable circle you first go down a pipe and get into a huge bowl from which you then fall through the next pipe into the pool. There is also Boomerango, which resembles a huge ramp for skateboarders, on which you are carried from side to side like a boomerang. And, of course, a lot of different pipes and slides for riding on inflatable circles and without. On the territory of the water park you will also find a children’s playground for the youngest and a sauna. If you are hungry, there is a cafe, a bar and a delicatessen section. Splash Jungle is translated from English as «Jungle of Splashes». You will spend unforgettable hours in this refreshing jungle. Phuket Water Park will definitely provide the best family vacation experience on the island. You will be able to relax and have fun.",
    "prices": [
      {
        "title": "Splash Jungle Water Park",
        "prices": [
          {
            "type": "Adult",
            "price": 950
          },
          {
            "type": "Child",
            "price": 750
          }
        ]
      }
    ]
  },
  {
    "title": "Aquapark Andamanda",
    "description": "The modern Andamanda Water Park, with its slides, pools and other water fun will delight adults and children alike. 🌊🐬 All the nuances of a vacation in Andamanda - on our website!",
    "tour_about": "Excursion from Phuket toAndamanda Water Park. Phuket’s Andamanda Water Park is a recreational destination offering a wide range of slides, pools and cafes. The design of the park is inspired by the legends of Thai mythology and culture, as well as features of Sino-Portuguese and Thai architecture. The park combines the famous landscapes of the Andaman Sea and the nature of the southern region. Located near Phuket Town, this huge water park covers an area of 100,000 square meters. Attractive features include numerous impressive water slides, a 10,000-square-meter swimming area with artificial waves, and the longest lazy river in Southeast Asia (550 meters). In addition, the park has five themed areas based on Thai myths, 25 rides and 36 paths for various activities. The water park offers activities for both families and thrill seekers, including extreme descents, a wave pool, beaches, pool bars, a children’s area, and more. Food and drinks are also available in cafes with different cuisines.",
    "prices": [
      {
        "title": "Andamanda Water Park",
        "prices": [
          {
            "type": "Adult",
            "price": 1600
          },
          {
            "type": "Child",
            "price": 1100
          }
        ]
      }
    ]
  },
  {
    "title": "Dinner in the Sky",
    "description": "Dinner In The Sky operates in over 50 countries around the world!",
    "tour_about": ". Dinner In The Sky operates in over 50 countries around the world! Guests can enjoy sumptuous 3-course sets for lunch or dinner, as well as sample signature cocktails.Imagine: you are enjoying a table in the sky with a marvelous view of the endless sea or a fiery sunset adorning the horizon. Your table floats above the coast, as if floating in the sea, giving this dinner an incredible sense of exclusivity and luxury.This is exactly what the Dinner in the Sky event at Dinner in Sky Phuket offers. It’s not just a dinner, it’s a true culinary journey where every bite becomes part of a unique story. The cuisine is a true work of art, where the professionalism of experienced chefs is embedded in every dish. But what makes this adventure even more exciting? It’s the safety and comfort that is provided to every guest. The tables are securely anchored and undergo rigorous safety checks. You can enjoy your dinner knowing that you are in safe hands.And here you are, surrounded by magnificent nature and a marvelous atmosphere, having this incredible journey at altitude. A professional service team takes care of every detail to make your stay exceptional and unforgettable.So don’t miss the opportunity to dive into a world of pleasure and delightful flavors with Dinner in the Sky. Give your memories wings and make this an unforgettable evening!",
    "prices": []
  },
  {
    "title": "Dolphinarium",
    "description": "Visit the dolphin and harbor seals show at Nemo Dolphinarium. A fascinating performance with Phuket Dolphin Show. Round trip transfer. More than 1000 reviews of satisfied tourists.",
    "tour_about": ". The dolphinarium in Phuket opened in 2015. It is located near the zoo in Phuket town. The hall is designed for 900 seats and is divided into 3 categories: 1-2 rows, 3-5 rows and 6-7 rows. You can attend the event on any day except Monday. A whole hour of fun watching dolphins play, jump, dance, and just let out splashes. Although, it should be noted that during the show, trainers perform no less complex acrobatic tricks. In addition to dolphins, the show also features seals who perform funny tricks, walk along the rows and give friendly kisses on the cheek, which brings a lot of emotions to both adults and children. Since communication with animals can not leave anyone indifferent.   After the show, you can come closer to take photos and touch the sea animals. However, for a small additional fee (400 baht). And for a larger surcharge, you can swim directly with dolphins in your arms! It’s just incredibly cool. They do so much good and they are really a very sensitive and intelligent animal. No wonder there is even such a method of treatment as dolphin therapy. To date, dolphin therapy is one of the leading, globally recognized, non-specific methods that enhances the body’s defenses in people of different ages. There is also a unique opportunity to go diving with dolphins right in the pool. ",
    "prices": [
      {
        "title": "Prices:",
        "prices": [
          {
            "type": "Adult",
            "price": 700
          },
          {
            "type": "Child",
            "price": 400
          }
        ]
      }
    ]
  },
  {
    "title": "Flights over Phuket",
    "description": "Phuket helicopter tour in phuket - helicopter airplane in phuket. Phuket excursions, helicopters, airplanes, reviews, comments. Phuket excursions, prices, photos, videos, tourist reviews.",
    "tour_about": ". An unusual bird’s-eye view of Phuket Island. You will see all the main attractions and beaches of Phuket. Flights to neighboring provinces and over popular islands are possible. A helicopter or airplane tour around Phuket is a great opportunity to capture unforgettable photos and videos. During the flight, you will get a lot of positive emotions. From 1 to 3 people can fly at the same time by plane and from 2 to 6 people by helicopter.",
    "prices": [
      {
        "title": "Group flights",
        "prices": []
      },
      {
        "title": "Private flights",
        "prices": []
      },
      {
        "title": "Private flights with landingBoarding is temporarily unavailable",
        "prices": []
      }
    ]
  },
  {
    "title": "Safari",
    "description": "Choose elephant ride in Thailand safari park and have an unforgettable experience. Amazing entertainment at Phuket elephant farm. Round trip transfers. More than 1000 reviews of satisfied tourists.",
    "tour_about": ". The Safari transfer doesn’t take long, as this tour runs entirely in Phuket. In the Safari Park, you will find a variety of activities, from which you can choose those that are right for you. The elephant pool area offers a unique experience-an elephant shower. You can not only take a shower in the company of elephants, but also play with them, enjoying every moment. Cuddle the baby elephant, feed it, take a shower and swim with these amazing creatures, watch them spray dust and clay. Feed the elephants with your hands, feeling close and loving to these wise animals. You can ride an elephant into the jungle and enjoy amazing views of the blue sea and green mountains. This camp provides unique panoramas. You will see jnugli, which is the natural habitat of wild elephants, and you will be surprised how graceful and neat the step of such a large, seemingly clumsy animal can be. For those who enjoy a more intense experience, we offer a quad bike ride on winding trails under the guidance of an experienced instructor or a zipline ride for a little adrenaline in the blood. ",
    "prices": [
      {
        "title": "ATV",
        "prices": [
          {
            "type": "driver",
            "price": 700
          },
          {
            "type": "passenger",
            "price": 600
          }
        ]
      },
      {
        "title": "Zipline",
        "prices": []
      },
      {
        "title": "Program A",
        "prices": []
      },
      {
        "title": "Program D",
        "prices": [
          {
            "type": "adult",
            "price": 600
          },
          {
            "type": "child",
            "price": 400
          }
        ]
      },
      {
        "title": "ELEPHANT CARE",
        "prices": []
      },
      {
        "title": "Elephant Sanctuary Park",
        "prices": [
          {
            "type": "Adult",
            "price": 900
          },
          {
            "type": "Child",
            "price": 900
          }
        ]
      }
    ]
  },
  {
    "title": "Flying Hanuman",
    "description": "Choose the adventure of flying Gibbon in the tropical jungle of Thailand. Feel like Tarzan and experience the unforgettable emotions of Hanuman's flight. Round-trip transfer. More than 1000 reviews of satisfied tourists.",
    "tour_about": ". There are several similar excursions in Phuket that can be called a Gibbon Flight: Flying Hanuman, Hanuman World, Xtrem Adventures, Tarzan Adventures, Skyline. All of them are connected with flights between trees and all sorts of adventures between flights. Each has its own characteristics. We did not separate them separately and placed them all on one page. We leave the choice to you.",
    "prices": [
      {
        "title": "FH1",
        "prices": []
      },
      {
        "title": "FH2",
        "prices": []
      },
      {
        "title": "FH3",
        "prices": []
      },
      {
        "title": "Program A+",
        "prices": [
          {
            "type": "Standart",
            "price": 2960
          },
          {
            "type": "+ Luge",
            "price": 3650
          }
        ]
      },
      {
        "title": "Program B+",
        "prices": [
          {
            "type": "Standart",
            "price": 2540
          },
          {
            "type": "+ Luge",
            "price": 3220
          }
        ]
      },
      {
        "title": "Program C+",
        "prices": [
          {
            "type": "Standart",
            "price": 2150
          },
          {
            "type": "+ Luge",
            "price": 2800
          }
        ]
      },
      {
        "title": "Program D",
        "prices": [
          {
            "type": "Standart",
            "price": 1130
          },
          {
            "type": "+ Luge",
            "price": 1600
          }
        ]
      },
      {
        "title": "Program Z10",
        "prices": [
          {
            "type": "Standart",
            "price": 1350
          },
          {
            "type": "+ Luge",
            "price": 1900
          }
        ]
      },
      {
        "title": "Program Z18",
        "prices": [
          {
            "type": "Standart",
            "price": 1870
          },
          {
            "type": "+ Luge",
            "price": 2370
          }
        ]
      },
      {
        "title": "Program Z32",
        "prices": [
          {
            "type": "Standart",
            "price": 2500
          },
          {
            "type": "+ Luge",
            "price": 2600
          }
        ]
      },
      {
        "title": "Advanced",
        "prices": [
          {
            "type": "Adult",
            "price": 2300
          },
          {
            "type": "Child",
            "price": 2200
          }
        ]
      },
      {
        "title": "Intermediate",
        "prices": [
          {
            "type": "Adult",
            "price": 1750
          },
          {
            "type": "Child",
            "price": 1650
          }
        ]
      },
      {
        "title": "Beginer",
        "prices": [
          {
            "type": "Adult",
            "price": 1400
          },
          {
            "type": "Child",
            "price": 1300
          }
        ]
      },
      {
        "title": "Program А",
        "prices": []
      },
      {
        "title": "Program B",
        "prices": []
      },
      {
        "title": "Package A1",
        "prices": [
          {
            "type": "Adult",
            "price": 1900
          }
        ]
      },
      {
        "title": "Package A2",
        "prices": [
          {
            "type": "Adult",
            "price": 1600
          }
        ]
      },
      {
        "title": "Package A3",
        "prices": [
          {
            "type": "Adult",
            "price": 2300
          },
          {
            "type": "Child( 4-11 years old )",
            "price": 2000
          }
        ]
      },
      {
        "title": "Package A4",
        "prices": [
          {
            "type": "Adult",
            "price": 2300
          },
          {
            "type": "Children ( 4-11 years old )",
            "price": 2000
          }
        ]
      },
      {
        "title": "Package B1",
        "prices": [
          {
            "type": "Adult",
            "price": 1400
          }
        ]
      },
      {
        "title": "Package B2",
        "prices": [
          {
            "type": "Adult",
            "price": 1100
          }
        ]
      },
      {
        "title": "Package B3",
        "prices": [
          {
            "type": "Adult",
            "price": 1800
          },
          {
            "type": "Child ( 4-11 years old )",
            "price": 1500
          }
        ]
      },
      {
        "title": "Package B4",
        "prices": [
          {
            "type": "Adult",
            "price": 1800
          },
          {
            "type": "Child ( 4-11 years old )",
            "price": 1500
          }
        ]
      }
    ]
  },
  {
    "title": "Lake fishing",
    "description": "Choose lake fishing in Phuket. You will spend your time in the peaceful location of Chalong Fishing Park and have an unforgettable experience of tranquility and a sense of coziness. Round-trip transfer. More than 1000 reviews of satisfied tourists.",
    "tour_about": ". Lake fishing in Phuket takes place in a quiet and cozy place, in the center of the island. A small lake is equipped for comfortable reception of up to 30 fishermen at a time. Each place is equipped with benches for waiting or gazebos made of bamboo, where you can sit with friends waiting for a bite. Fishing takes place on spinning rods, either on bread, or on chicken and shrimp meat. If you want, you can ask the park staff to do everything for you, you will only pull out the fish. There is a small Thai restaurant on site where you can enjoy a delicious lunch. Fishing on the lake has a purely sporting interest. The lake contains various fish specimens, including rare ones. The content of this fish is hard work and quite expensive. Therefore, the death of fish due to your fault is fined here. You can even take photos only by holding the fish above the ground, and not over concrete platforms. All caught fish is not fried, but released back into the water.",
    "prices": [
      {
        "title": "Fishing Park",
        "prices": [
          {
            "type": "Adult",
            "price": 2000
          },
          {
            "type": "Child",
            "price": 1050
          }
        ]
      }
    ]
  },
  {
    "title": "Wakeboarding",
    "description": "Phuket Cable Ski wakepark Phuket Cable Ski programs for experienced and beginners, with or without instructor. 2-4 hours or full day. Phuket Wake Park transfers and tickets. Always up to date prices, photos, videos, tourist reviews.",
    "tour_about": ". Wakeboarding is one of the most actively developing sports. The word comes from the English wake (wake) — wave and board (board) — board. To these two components, a pulling winch is added and a fascinating water sport is obtained. A circular water cable car will take you around the perimeter of the lake in a matter of moments. The advantage of a cable wake over a boat wake is the upward pull, which helps to stay on the surface of the water. This sport not only brings pleasure from the process itself, but also trains the muscles almost all over the body. You’ll remember this the morning after your first day of wakeboarding. Wakeboarding isn’t a particularly traumatic sport, but don’t forget to wear a helmet and life jacket. Phuket Cable Ski Wakepark is open at any time of the year, regardless of the weather, and is equipped with everything you need for a comfortable stay. At your disposal are changing rooms, showers, a snack bar, a restaurant serving Thai, European and Russian cuisine, and free Wi-Fi. Have a cup of coffee and go! This activity only looks very difficult and accessible only to professional athletes. In fact, regardless of your training, in half an hour, with the help of experienced Russian instructors, you will be firmly standing on the water. They will help you choose the necessary equipment, which is included in the price. Start with a sitting position on the wake, then try skiing, it’s a little easier. Then you can try on the board in a standing position. The most difficult thing is to master the start. If you like to go skiing or snowboarding, then you should definitely try this exciting activity. All the work of the park is set up in such a way that it is comfortable to rest not only for experienced riders, but also for beginners. The speed of the winch is 29 km per hour, the length of the lake is 410 meters. For those who are confident in their abilities, there are trampolines and slides on the sides.",
    "prices": [
      {
        "title": "Wakeboarding",
        "prices": [
          {
            "type": "Adult",
            "price": 1250
          }
        ]
      },
      {
        "title": "Beginner's Package",
        "prices": [
          {
            "type": "Adult",
            "price": 2500
          }
        ]
      },
      {
        "title": "Memebership",
        "prices": []
      }
    ]
  },
  {
    "title": "Horse Riding",
    "description": "Choose Horse Riding in Phuket at the horse club. More than 60 horses of different breeds for an unforgettable vacation. Round trip transfer. More than 1000 reviews from satisfied tourists.",
    "tour_about": ". Phuket Equestrian Club welcomes both beginners and experienced riders. There are more than 60 horses of different breeds in the club’s stables. You can not only take an ordinary ride on the beach, but also learn professional riding. Don’t miss the opportunity to trot along Phuket’s sandy beach.",
    "prices": [
      {
        "title": "Riding on the beach",
        "prices": [
          {
            "type": "Adult",
            "price": 1400
          },
          {
            "type": "Child",
            "price": 1400
          }
        ]
      },
      {
        "title": "Schedule",
        "prices": []
      }
    ]
  },
  {
    "title": "Tiger Zoo",
    "description": "Choose a tour to the tiger kingdom in Phuket. Get warm memories from interacting with tigers and stunning photos. Round trip transfers. More than 1000 reviews from satisfied customers.",
    "tour_about": ". Tiger Complex in Phuket was established in 2013 on the basis of the tiger farm at the monastery in Kanchanaburi province. It all started with the fact that local residents found a tiger cub and brought it to the monastery for upbringing. The complex is now open to the public. It has more than 30 tigers. Tourists-lovers of exotic animals and travelers who want to tickle their nerves and experience the thrill-come here with pleasure. Features and highlights of visiting the complex For their health and life, travelers can not be afraid. All predators are healthy and have undergone special training. However, before entering, the administration asks you to sign a document that removes the responsibility of zoo employees for your health and life. Some tourists think that the predators are in a drugged dream. In fact, this is not the case. All cats like to sleep during the day. Therefore, when entering the aviary, travelers often see sleeping animals. You can pet the tiger, put your hand on its back. For safety reasons, it is not recommended to make sudden movements. You will be informed about the rules of conduct in advance. Before entering the aviary, you need to leave your bag and other things in the locker. You will be asked to wash your hands and wear special shoes when visiting small tiger cubs. You are allowed to take a camera. You can take pictures of a tiger without a flash. There are restrictions for children-children with a height of up to 140 cm can only enter the enclosure with tiger cubs. Cubs are not allowed to be picked up, licked, teased, or enter the cage while drunk. Tigers in Phuket have a peaceful nature. They grew up surrounded by people from childhood and got used to them. The animals are fed chicken meat. Despite this, visitors should behave extremely carefully – in the history of the zoo, there was a case when a tiger bit a person for inadvertently falling on a kennel employee. The animal regarded this as an attack and rushed to the defense of the owner. Recommendations for tourists Before visiting the kennel, you should determine what age animals you want to meet. It provides an opportunity to communicate with the smallest, teenagers, and adults. The highest prices are set for admission to the kids. You can purchase a complex ticket that allows access to several aviaries. If you come to the zoo alone and have a desire to get a photo as a keepsake, a local photographer will come to the rescue, who will take good pictures for 500 baht. There are rules of behavior for users that must be strictly followed: On the territory there are swimming pools where animals enjoy swimming. It’s an impressive sight, worth photographing. You will surprise your friends with pictures next to a live tiger. You can chat with tigers all day long. On the territory of the zoo there is a restaurant where you can taste delicious dishes, sit quietly, watching the behavior of animals. Gourmets can enjoy delicacies of Thai and European cuisine, taste delicious desserts. Drinks are presented in a wide variety. After visiting the nursery, you will have fond memories of communicating with tigers and amazing photos. Impressions of your own contact with striped predators, especially if you dared to stroke a tiger, are stored in your memory for life.",
    "prices": [
      {
        "title": "Regular programs",
        "prices": []
      },
      {
        "title": "Mixed programs",
        "prices": []
      },
      {
        "title": "Schedule",
        "prices": []
      }
    ]
  },
  {
    "title": "Lion Land",
    "description": "Embark on an unforgettable adventure at Lion Land Phuket, Thailand's first lion zoo, where you can meet cute lion cubs and majestic adult lions.",
    "tour_about": ". Embark on an unforgettable adventure at Lion Land Phuket, Thailand’s first lion zoo, where you can meet cute lion cubs and majestic adult lions. This special place is designed to give visitors a unique opportunity to see the kings of the beasts up close and personal. Lion Land Phuket offers visitors not just to observe the lions, but also to take part in photo sessions with these mighty creatures. The safety of both guests and animals is of the highest level: each lion is supervised by two experienced keepers while interacting with humans. Photo shoots are held in specially equipped places to guarantee safety. Since its opening, the zoo has earned a lot of positive feedback from tourists from all over the world. The zoo management plans not only to increase the number of lions, but also to introduce new entertainment and educational programmes for an even more exciting and educational experience. Don’t miss the chance to purchase unique souvenirs from the on-site zoo shop. With everything from exclusive toys to stylish accessories, you can take home a piece of this unforgettable adventure. The Zoo is happy to welcome visitors every day from 9:00 to 18:00. We invite you to meet the star of the zoo, the white lion Nafis, who will certainly brighten up your visit. Come to Lion Land Phuket to learn more about lions and have an unforgettable experience with some of the most majestic animals on the planet! Translated with DeepL.com (free version)",
    "prices": [
      {
        "title": "Regular programmes",
        "prices": []
      },
      {
        "title": "Package programmes",
        "prices": []
      }
    ]
  },
  {
    "title": "Thai boxing",
    "description": "Watch Thai Boxing in Phuket! Impressive Muay Thai fights in Thailand at a low price. Round trip transfers. Over 1000 reviews from satisfied customers.",
    "tour_about": ". Thai boxing or Muay Thai, as the Thais themselves call it, is the traditional art of self-defense in Thailand. In addition to regular matches, professional fights sometimes take place here. Please specify when ordering.",
    "prices": [
      {
        "title": "Tickets",
        "prices": [
          {
            "type": "Adult",
            "price": 1500
          },
          {
            "type": "Child",
            "price": 1300
          }
        ]
      }
    ]
  },
  {
    "title": "Flyboard",
    "description": "Choose Flyboarding in Phuket on the island of Phuket or Racha. See the amazing underwater world of Thailand. Transfer, 2 dives and lunch included. Over 1000 reviews from satisfied tourists.",
    "tour_about": ". Flyboarding is an extreme sport that is available to absolutely everyone who wants to try it! There are no restrictions on age, gender or fitness level – just come to us and experience the fun of flying on a flyboard! Our professional instructors will teach you how to drive and guarantee your safety during training.  The flyboard does not require any special skills or experience – just complete a short training and you will be ready for the first flight. Simply attach the flyboard to your feet, climb to a certain height and enjoy the flight.",
    "prices": [
      {
        "title": "Flyboard(price list)",
        "prices": []
      }
    ]
  },
  {
    "title": "Bird Park",
    "description": "Phuket Bird Park, located in a picturesque area near Kathu, is an amazing destination for nature lovers and bird lovers.",
    "tour_about": ". The Phuket Bird Park, located in a picturesque area near the Katu district, is an amazing place for nature lovers and bird lovers. From colourful shows to the opportunity to interact directly with the birds, there is something for everyone. One of the most popular attractions in the park is hand-feeding parrots. These friendly birds fly right up to you, creating an atmosphere of closeness to the wild. The park’s programme also includes regular shows featuring a variety of bird species, where the feathered birds show off their skills and beauty by performing various tricks. The history of the park began in the early 2000s when Phuket was actively developing its natural and cultural attractions. Since then, the Bird Park has become one of the favourite places to visit for tourists, especially those with children. It attracts with its atmosphere and the opportunity for a unique experience of interacting with birds. It is worth noting that the park itself does not provide a shuttle service, but you can book transport with us to make your trip as comfortable as possible. We also recommend combining your visit to the park with other interesting places that are nearby. Not far from the park is a spectacular crocodile show, which is sure to please extreme sports enthusiasts. Also nearby is the Suuko Spa, where you can relax after a busy day. For those with an interest in wildlife, you’ll want to check out the Tiger Park, famous for seeing these majestic predators in close proximity. Don’t forget that the famous Big Buddha statue, one of Phuket’s top attractions, is also nearby, offering stunning views of the island. A visit to the Bird Park will be an unforgettable experience filled with colourful impressions and the beauty of nature.",
    "prices": [
      {
        "title": "Price",
        "prices": [
          {
            "type": "Adult",
            "price": 500
          },
          {
            "type": "Child(3-10 years old)",
            "price": 300
          }
        ]
      }
    ]
  },
  {
    "title": "Phuket Fantasy",
    "description": "Visit Fantasea Show Phuket Island - a fantastic and exotic performance. Fantasea Show Phuket theme park ticket prices. Round trip transfer. More than 1000 reviews of satisfied tourists.",
    "tour_about": "Fantasy show in PhuketFantasy show. Fantasy show in Phuket is a fantastic, exotic entertainment program that demonstrates to visitors the splendor and grandeur of Thailand. The performance, skillfully accompanied by modern special effects, involves not only people, but also animals. Cost and travel program The area allocated for Fantasea is 5500 m². In addition to the palace area, where the entertainment program takes place, there is also an amusement park, a restaurant for 4,000 guests, a large zoo and national souvenir shops. The show features over 400 actors, 44 elephants and other exotic animals. The atmosphere of this holiday is perfect for a family holiday with a child. Here you will see first-hand Thai culture, full of fantastic stunts, magic tricks and incredible aerial ballet. Changing each other, acrobats, elephants and stuntmen perform on stage, accompanied by pyrotechnics and special effects. All this awes and delights viewers of any age. The basis of the colorful performance is the legend of the heroic love of Prince Kamal. During a theatrical performance, he saves his beloved from dark demons with the help of the sacred Thai animal — the elephant. The show features traditional dances, acrobatic and gymnastic tricks. A clown comes out to amuse the guests, and experienced Thai illusionists perform dangerous magic tricks. The show is broadcast in two languages ​​- English and Thai. Even if you experience certain language barriers, you should not ignore the opportunity to plunge into centuries-old Thai traditions — in addition to dialogue, the actors vividly convey feelings through music and dance. Visitor areas are divided into standard and gold zones. The program includes a visit to an amusement park with attractions for children, souvenir shops and shops. The territory is divided into 3 parts: The entrance to Phuket’s Fantasy Park begins at the Festival Village, filled with Thai-style architecture. In the craftsmen’s shops you can buy magnets, leather and silk products, as well as precious jewelry. It is noteworthy that elephants walk throughout the territory, which you can ride for a fee. The park has a small zoo with living tigers, reptiles and other animals. The entrance to Phuket’s Fantasy Park begins at the Festival Village, filled with Thai-style architecture. In the craftsmen’s shops you can buy magnets, leather and silk products, as well as precious jewelry. It is noteworthy that elephants walk throughout the territory, which you can ride for a fee. The park has a small zoo with living tigers, reptiles and other animals. The Golden Palace area is an impressively sized restaurant that can accommodate 4,000 guests and is open buffet style from 5:30 p.m., serving a wide selection of international cuisine. The standard menu includes: Ticket prices for adults and children start from 1,500 baht. For children under four years of age admission is free. From Phuket Town you can get here by public bus, your own car, bike or taxi. You can order tickets to the Fantasy show from a travel company, the cost of which includes transfer services. Tips for tourists When going to the Fantasy show in Phuket, you should consider the following nuances:",
    "prices": [
      {
        "title": "Tickets",
        "prices": [
          {
            "type": "Adult",
            "price": 1550
          },
          {
            "type": "Child",
            "price": 1450
          }
        ]
      },
      {
        "title": "Schedule",
        "prices": []
      }
    ]
  },
  {
    "title": "Carnival Magic",
    "description": "The unforgettable Carnival Magic evening show in Phuket is a gem of night entertainment. Visit Carnival Show, a place filled with positive emotions and Thai culture. More than 1000 reviews of satisfied tourists.",
    "tour_about": ". Spanning over 40 acres and filled with dazzling colors and glittering imagery, Carnival Magic is the very first Thai cultural carnival park to celebrate the vibrancy and rich cultural heritage of the many traditional festivals, carnivals and market fairs that abound throughout the Kingdom. Inspired by exotic carnival celebrations from around the world, Carnival Magic is an exciting evening of fun-filled celebration, regal pageantry, and cultural fun unlike any other show.",
    "prices": [
      {
        "title": "Tickets",
        "prices": [
          {
            "type": "Adult",
            "price": 1850
          },
          {
            "type": "Child",
            "price": 1850
          }
        ]
      }
    ]
  },
  {
    "title": "Siam Niramit",
    "description": "Siam Niramit Show in Phuket - over 100 scenes, 500 costumes and spectacular special effects. Choose a Siam Niramit Show tour for the whole family. Round trip transfers. More than 1000 reviews of satisfied tourists.",
    "tour_about": ". The Siam Niramit Phuket Show is a magical journey to the Kingdom of Siam. More than 100 different scenes, great design and scenery, special attention to detail, more than 500 costumes, gracefully floating angels, the sudden appearance of a river on the stage, a real thunderstorm with heavy rain, thunder and lightning, and many other stunning special effects-all this awaits you in a dynamic performance that will introduce you to Thai traditions and traditions. cultural heritage of the kingdom. The Siam Niramit show is visited not only by visiting tourists, but also by Thais themselves. This is a great opportunity for a family holiday. The show is filled with surprises in every scene. Before attending the show itself, you will have the opportunity to visit a makeshift Thai village where basic Thai crafts are presented. You will ride on elephants and be able to feed them. You will see a military parade of elephants, Thai boxing, take part in various competitions, have dinner in a restaurant, and buy souvenirs in local shops.",
    "prices": [
      {
        "title": "Tickets",
        "prices": [
          {
            "type": "Adult",
            "price": 1530
          },
          {
            "type": "Child",
            "price": 1350
          }
        ]
      },
      {
        "title": "Schedule",
        "prices": []
      }
    ]
  },
  {
    "title": "Simon Cabaret",
    "description": "Visit the Simon Cabaret Show, a colorful and exotic performance for the whole family in Phuket. Transfer there to and from Phuket Simon Cabaret venue. More than 1000 reviews of satisfied tourists.",
    "tour_about": ". An original show in Phuket that combines a variety of colors, originality and general fun. This is the most colorful and lavish performance you will ever see. Professional artists disguised as Tina Turner or Diane Ross take turns, not giving the audience a break. Most of the artists were born male, but they live their lives as women, revealing their talents on the stage of this show.  Artists are very dedicated to their show and spend hours preparing their costumes and makeup before performing. Here you will not see any sexual, obscene or indecent scenes, so you can safely come to the show with your children. ",
    "prices": [
      {
        "title": "Tickets",
        "prices": [
          {
            "type": "Adult",
            "price": 800
          },
          {
            "type": "Child",
            "price": 600
          }
        ]
      },
      {
        "title": "Transfer by bus",
        "prices": []
      }
    ]
  },
  {
    "title": "Show for adults",
    "description": "Attend a hot and amazing adult sex show in Phuket at Wake Up Club and Room 88. We promise an unforgettable experience. Round trip transfers. More than 1000 reviews from satisfied customers.",
    "tour_about": ". For reasons of censorship, we can’t post photos and videos here, or tell you EVERYTHING that happens there. Try to use your imagination to the maximum and imagine: Women: Men: Show for Adults program The show starts at 19.00 and ends at 22.30. It lasts 1 hour and 10 minutes, constantly repeating. You can come in at any time from 19 to 21.30 and leave when the program of the show goes on repeat. Or whenever you want, you can stay for the second round. We offer 2 versions of this show: Wake Up Club and Room 88. Both establishments are located in Patong. Wake Up Club is the very first show that has been running for many years, its participants are only Thais. Located close to Patong Hospital. The second show, Room 88, opened very recently and includes similar elements of the program plus intimate scenes between men. This show is located on the main street of Patong. You will have a map showing the exact location on your voucher. ",
    "prices": [
      {
        "title": "Wake Up Сlub show",
        "prices": []
      },
      {
        "title": "Room 88 show",
        "prices": []
      }
    ]
  },
  {
    "title": "Jewelry factory",
    "description": "Visit Phuket Jewelry Factory. More than 500 experts will help in choosing gemstone jewelry for yourself and loved ones. Free round-trip transfer. More than 1000 reviews of satisfied tourists.",
    "tour_about": ". Welcome to Thailand, the Asian center of jewelry and gemstones, and a country whose heritage combines a rich past with a vibrant present. Thailand is rich in natural resources. The precious stones from its mines are easily recognized around the world for their excellent quality, and first-class pearls are extracted from the crystal waters of the Andaman Sea. The perfection of Thailand’s precious stones, the grinding and cutting skills of Thai craftsmen-all this is reflected in the world-class quality of Thai jewelry, which is confirmed by the quality certificates that are issued to you at the time of purchase. Gems Gallery Phuket was opened in 1998 and covers an area of 12,000 square meters. More than 500 specialists will offer you their services in choosing pearls and jewelry made from precious stones both for yourself and as a gift for your loved ones. Gems Gallery’s gems and jewelry are unique and unique. It can be made according to your special order. Together with excellent after-sales service and a full warranty, you can be sure that every product will be a source of pride for you. Phuket has two major jewelry factories: Gems Gallery and Wang Talang.",
    "prices": []
  },
  {
    "title": "Snake farm",
    "description": "Visit the snake farm in Phuket, an exotic entertainment in Thailand. Get unforgettable emotions from the snake show. Round trip transfer. More than 1000 reviews of satisfied tourists.",
    "tour_about": ". Snake farm in Phuket is an exotic attraction, especially for tourists visiting Thailand for the first time. Here, the audience is offered an incredible show program, in which pythons, Siamese and king cobras act as actors. During the demonstration, three reptiles are simultaneously involved on the stage. Actors show various tricks with snakes and a large python. Viewers will see the process of snake venom isolation with their own eyes. After completing the ostentatious part, any interested viewer is invited to test the power of the snake by letting it wrap around their legs. The apotheosis of the performance is considered a dangerous kiss with the king cobra — one of the most venomous snakes in the world. By the way, a showman from Thailand got into the Guinness Book of Records as the person who kissed a cobra for two minutes the most times. The program of the snake show in Phuket has been worked out for years. Any traveler who wants to visit this fascinating and extraordinary event can be fully confident in their own safety. Entertainment with treatment An important area of work of this unusual farm is the production and sale of highly effective medical products. They contain snake venom and reptile reproductive organs. Among the diseases that can be eliminated with the help of drugs based on snake venom, include various skin diseases, muscle pain. The use of funds helps to purify the blood, reduce weight, improve well-being and the general condition of the human body. Visitors are offered a whole range of cosmetics for skin care of the face and body, hair. Products based on the miraculous effect of pearl powder will perfectly smooth out wrinkles, rejuvenate the face, eliminate vascular asterisks and help in the fight against cellulite. At the farm, you can buy Thai teas that contain medicinal herbs, as well as 100% Korean red ginseng extract.   Extract from a 6-year-old root has a unique chemical composition that is not found in other plants. Consuming the extract will help: The products offered to tourists do not cause harm to health, as they have all the necessary certificates confirming the quality and authenticity of the products. Snakes are eaten in Phuket. For more exoticism, you can order a snake dish, taste a drink made from snake blood,and take the skin of a eaten reptile with you as a souvenir, adding a bottle of excellent whiskey infused with cobra. Useful recommendations Phuket Chip Tour provides free daily group transfers from Phuket to the snake Farm. At their discretion, tourists can choose one of the programs for visiting Phuket, designed for daylight hours or half of it. The cost of such programs starts from 700 baht. If desired, you can book an individual tour. When planning an exciting pastime, you should take care of additional funds that may be useful during the trip. For example, a child might want to take a picture with a python, or you might decide to buy various snakeskin souvenirs. Do not forget about the entrance fee: 250 baht for a child, 500 baht for an adult. If you are planning a visit to Phuket from another city, it is better to bring food for a light snack and water – in the tourist zone, their cost will be much higher.",
    "prices": []
  },
  {
    "title": "Pillows and mattresses",
    "description": "Latex pillows, mattresses, blankets and accessories. Many sizes, including for newborns. Sending by mail around the world. Photos, current and lowest prices, tourist reviews.",
    "tour_about": "Natural latex pillows and mattressesmade of natural latex. Many tourists coming to Thailand, and in particular to Phuket, decide to buy pillows and mattresses made of natural Thai latex. After all, it is here, in Thailand, that you can see entire groves of rubber trees, the scientific name of which is hevea or Hevea (Latin Hevea) from the juice of which latex is produced. Latex products have a number of advantages over other materials. First, these products last much longer than feathers and down. Latex is distinguished by its antibacterial and orthopedic properties. Many allergy sufferers will sleep more comfortably, and your neck and back will no longer be sore in the morning. Thanks to special holes in latex pillows and mattresses, air circulation is maintained. On the latex mattress, you can turn around without worrying about disturbing the sleeper next to you. In addition, latex is an environmentally friendly product and does not have toxicity. Latex pillows and mattresses. Currently, latex pillows and mattresses are at the peak of popularity. Increasingly, customers prefer ordinary feather bedding, namely latex. Why is this happening? Are latex pillows and mattresses really much better than feather pillows? And what determines such a different price for them? Natural latex. In Thailand, there is a tree called Brazilian hevea, or rubber. In order to collect the well-known latex, you constantly need to make incisions on the tree, which are very quickly overgrown. Pillows and mattresses made of natural latex are not easily very expensive, because the process of obtaining it is quite complex. This natural material for Thailand is a real treasure, because it is from it that a large number of various useful and expensive goods are produced. Manufacturing method. From the beginning of the process of obtaining latex in its usual form, to the manufacture of a pillow or mattress, the material goes through a huge number of different processes. To begin with, the sap is collected from a rubber tree, which is then foamed into molds of various types and sizes and left to solidify in specialized factories. Such factories usually grow their own plantations of Brazilian hevea. When the process of making latex is completed, the products are covered with fabric. Then, the products are sent for sale to stores. Natural latex bedding is not without its drawbacks: However, just a few not particularly important disadvantages are not able to cover a huge number of advantages of latex mattresses and pillows: Almost all popular and expensive items are forged by unscrupulous companies. Latex products are no exception. Often, even in the homeland of rubber trees, in Thailand, unsuspecting tourists are offered not natural mattresses and pillows made of latex at inflated prices. This can create a wrong opinion about latex products among customers. In order not to fall for the bait of scammers, try to buy latex products only from well-known companies, or ask for documents that confirm the mandatory certification of latex bedding, and give full right to their production.",
    "prices": []
  },
  {
    "title": "Crocodile farm",
    "description": "Phuket Crocodile Farm is an amazing center dedicated to crocodiles. Visit the show, museum, souvenir store and have an unforgettable experience. Round trip transfer. More than 1000 reviews of satisfied tourists.",
    "tour_about": ". The first and largest crocodile farm in Phuket is not just a show, it is a huge center dedicated to these amazing animals. First, you will be guided through the Crocodile Museum. This is the only museum dedicated to these reptiles. Then a delightful crocodile show will leave an impression for a long time. And of course, here you can visit the souvenir center of crocodile leather products. Crocodile leather products have been considered an attribute of rich and stylish people for centuries. All products are made from animals raised or caught under a special license in the Kingdom of Thailand. Everyone knows that crocodile leather is used in the manufacture of clothing, shoes and bags. But few people know that crocodile meat is quite pleasant to the taste and is a cross between pork and chicken. In addition to crocodile leather products, the store offers products made from the skin of other exotic animals: snakes, stingrays, elephants or monitor lizards.",
    "prices": []
  },
  {
    "title": "Souvenirs from Thailand",
    "description": "Where to buy souvenirs in Phuket - boutiques, private shops, hypermarkets and street markets. Transfer and gifts. Always up-to-date prices, photos, videos, tourist reviews.",
    "tour_about": ". Shopping in Phuket may not seem as exciting as, for example, in Bangkok. However, it is here, on the island, that the formats of shopping centers and shops are so diverse that every tourist can plunge into the process of choosing souvenirs for a day. Numerous boutiques that sell clothing of world brands can coexist with private shops, hypermarkets-with traditional Thai street bazaars, where you can buy various exotic items. If after spending a few days on the island, relaxing on the beach and swimming in the sea, you want to diversify your vacation-it’s time to go shopping! Shopping centers and shops in Phuket They primarily attract European tourists, since the situation here is the most favorable for shopping. Jyngceylon Phuket, a famous shopping center in Phuket, is located next to Patong Beach. It is popular with tourists because here you can not only buy, but also have fun. On the territory of the center, in addition to shops, you can visit a cinema, play bowling, perform beauty treatments in a beauty salon and have dinner in one of the many restaurants. Phuket boutiques are not much different from the usual European ones. For example, in the Plaza Surin shopping center, which is located next to Surin Beach, you can buy the most trendy new products from world-famous fashion houses. There are also shops with jewelry, antiques and expensive furniture. If you go shopping, then do not ignore the Phuket Central Festival – it is considered the largest, most visited and, perhaps, the best shopping center on the island. Here you can spend the whole day, as 250 shops and trading platforms are gathered under one roof. Among them are boutiques with well-known brands, and traditional stores of the 7-Eleven chain, where you can buy everything from food to useful things on vacation. The Phuket Festival also offers visitors plenty of entertainment for adults and children — a movie theater, a relaxation area with a fountain, and many restaurants. The assortment of goods in stores in Phuket is sometimes supplemented, although in general it is familiar to Russian tourists visiting the island not for the first time. If you are lucky, you can get to the grand sales and buy branded items at a big discount. If you think that you can bring something original from Phuket that you can’t find in our stores, then you need to go shopping in other places. Need some exotic stuff? Let’s go to the markets! Have you already decided to spend a day shopping in Phuket? Phuket Chip Tour is ready to provide a free shuttle service from your hotel to the most famous Phuthai market. To immerse yourself in the true Asian culture and buy original souvenirs, you need to go to the markets of Phuket. Here you will also be offered to taste exotic national dishes. If you ignore the traditional magnets, figurines and other small things, in the first place among purchases are Thai cosmetics made on the basis of the oldest recipes of national medicine. Hand-painted objects, semi-precious stones and pearls, and clothing with interesting prints often deserve the attention of tourists. Various local products are also in demand — spices, dried insects, local rice, herbal teas and spirits with snakes or scorpions in the bottle. There are also Russian shops in Phuket. Especially for those who miss traditional food, enterprising Thais prepared dumplings and pancakes, black bread and fermented dairy products, cabbage rolls and cutlets. Haggling is a must here! Even in a branded boutique, with the right persistence, you can get a discount if the store does not provide it. Go shopping with your head, buying up everything in a row, is not worth it. Keep in mind the permissible weight of baggage during the flight – each extra kilogram will cost $ 14.",
    "prices": []
  },
  {
    "title": "Pearl farm",
    "description": "Visit Phuket Pearl Farm. Experts will assist in choosing pearl products for yourself and loved ones. Free round-trip transfer. More than 1000 reviews of satisfied tourists.",
    "tour_about": ". Do you know where pearls come from? What is the difference between natural and artificial pearls, why sea pearls are so expensive and how pearls are grown, you can learn from a trip to the pearl farm or to the store and exhibition hall of the farm, which also has an information hall. The climate and water conditions of Phuket’s east coast are ideal for pearl fishing. Oysters feed on plankton in suitable conditions for its growth, the water temperature is +26-29 all year round, and the daily tides consistently bring nutrients. If you do not need an excursion to the farm, but only want to visit the exhibition hall and buy pearl products, then the transfer from any hotel is free. The pearl farm tour includes:a long-tailed boat ride with a Russian guide to the farm itself in the Bay of the sea, where you will learn what exactly helps to keep oysters in suitable conditions, how exactly they are planted on the farm, see how exactly pearls are extracted from the oyster and how they look before they are processed to beautiful smooth condition and more. This farm is a family business that started back in 1967, at the moment it is not only a network of farms, but also research developments on the breeding of spherical and round pearls. The product complies with the international standards ISO 9000: 2001, and was also presented by Phuket at the ASEAN Summit on the Protection of Intellectual property rights. After visiting the farm, you will have a sweet tea party at the pearl factory, as well as an exhibition hall with crowns for the beautiful winners of the Miss Thailand, Switzerland, Australia, Singapore,Myanmar beauty contests, and of course a hall with their sea and river pearls.",
    "prices": [
      {
        "title": "Farm trip",
        "prices": [
          {
            "type": "Adult",
            "price": 800
          },
          {
            "type": "Child",
            "price": 700
          }
        ]
      }
    ]
  },
  {
    "title": "Massage and SPA",
    "description": "Choose a Thai massage in Phuket in the island's spa salons. Real massage in Thailand with aromatherapy and stones to enhance your health. Round trip transfer. More than 1000 reviews of satisfied clients.",
    "tour_about": "SPA and Thai massage in PhuketSPA and Thai massage. Creating an “oasis in the middle of the city” is the concept of all Oasis Spas throughout Thailand, including Phuket. Each salon has a unique theme and character, highlighted by distinctive contemporary Thai design. In addition, every effort is made to maintain harmony with the environment and cultural atmosphere, providing each guest with exceptional spa treatments. Most Oasis Spa treatments use a blend of traditional Thai herbs and other natural ingredients. Massage oils and aromatherapy essential oils are derived from time-tested Eastern healing remedies that strengthen the body, mind and spirit. The herbs and hot packs are supplied by local villages in the Chiang Mai area who specialize in Thai herbal medicine. Even the staff uniforms are woven from local silk. All oils and solutions used for procedures are “natural”, with the exception of imported professional facial products.",
    "prices": [
      {
        "title": "Massage",
        "prices": []
      },
      {
        "title": "Hair treatmentand head massage",
        "prices": []
      },
      {
        "title": "Facial treatments",
        "prices": []
      },
      {
        "title": "Lanna Secrets",
        "prices": []
      },
      {
        "title": "Ayurveda Package",
        "prices": []
      },
      {
        "title": "Sabai Stone Massage",
        "prices": []
      },
      {
        "title": "The Magical Four Hand",
        "prices": []
      },
      {
        "title": "Wonderfull Oasis",
        "prices": []
      },
      {
        "title": "Hair Spa Package",
        "prices": []
      },
      {
        "title": "Coconut Nourishing",
        "prices": []
      },
      {
        "title": "Coco Mango",
        "prices": []
      },
      {
        "title": "Touch of Nature",
        "prices": []
      },
      {
        "title": "Oasis Summer Day",
        "prices": []
      },
      {
        "title": "Golden Sensation",
        "prices": []
      },
      {
        "title": "The Paradise of Oasis",
        "prices": []
      },
      {
        "title": "Oasis Experience",
        "prices": []
      },
      {
        "title": "Lanna Explorer",
        "prices": []
      },
      {
        "title": "Cool Ocean Breeze",
        "prices": []
      },
      {
        "title": "Seaside Sensation",
        "prices": []
      },
      {
        "title": "Spa Therapy",
        "prices": []
      },
      {
        "title": "Shirodhara",
        "prices": []
      },
      {
        "title": "Mookda Coconat",
        "prices": []
      },
      {
        "title": "Mookda Aloe Vera Sunburn",
        "prices": []
      },
      {
        "title": "Mookda special A",
        "prices": []
      },
      {
        "title": "Mookda special B",
        "prices": []
      },
      {
        "title": "Aromatherapy Revitalizing Package",
        "prices": []
      },
      {
        "title": "Aromatherapy Revitalizing & Royal Gold Facial Package",
        "prices": []
      },
      {
        "title": "Suuko Synergy Revitalizing Package",
        "prices": []
      },
      {
        "title": "Suuko Synergy Revitalizing & Royal Gold Facial Package",
        "prices": []
      },
      {
        "title": "Suuko Thai Revitalizing Package",
        "prices": []
      },
      {
        "title": "Suuko Thai Revitalizing & Royal Gold Facial Package (Thai Massage Based)",
        "prices": []
      },
      {
        "title": "Age-Defying Aroma & Aloe After Sun Package",
        "prices": []
      },
      {
        "title": "Body Glow Package",
        "prices": []
      },
      {
        "title": "Body Glow Package",
        "prices": []
      },
      {
        "title": "Suuko Thai Massage",
        "prices": []
      },
      {
        "title": "Age-Defying Aromatherapy Massage",
        "prices": []
      },
      {
        "title": "Head, Neck & Shoulder Acupressure Massage",
        "prices": []
      },
      {
        "title": "Suuko Synergy Massage",
        "prices": []
      },
      {
        "title": "Herbal Compress & Age-Defying Aromatherapy Massage",
        "prices": []
      }
    ]
  },
  {
    "title": "Weddings in Phuket, photographer",
    "description": "Professional photo shoot in Phuket: personal and wedding. Order a photographer service in Thailand and get high quality photos and videos. More than 1000 reviews of satisfied tourists.",
    "tour_about": ". We offer you the organization of a symbolic wedding ceremony in Thai, European or combined style. You can choose a suitable program from ready-made ones, as well as create your own individual one. Professional stylists and hairdressers, photographers and masters of ceremonies. All kinds of shows, fireworks, fireworks, Thai customs, blessing by monks in the temple, wedding procession on elephants. Weddings on uninhabited islands, on yachts, and even underwater. We will make your holiday unforgettable for you and your friends. You can send any questions to our email address info@phuket-cheap-tour.ru. If you have already decided on the choice of the ceremony, write to us and we will send you the application form. You can also order the services of a professional photographer separately from us. Shooting on an exotic beach, on excursions, individual photo shoot, love story.",
    "prices": [
      {
        "title": "Photosession",
        "prices": []
      },
      {
        "title": "Additional services",
        "prices": []
      }
    ]
  },
  {
    "title": "Rent a car",
    "description": "Convenient car rental in Phuket - catalog of cars with rental prices 2024. Rent a car in Phuket Island easily and quickly at a low price. More than 5000 reviews of satisfied tourists.",
    "tour_about": "",
    "prices": []
  },
  {
    "title": "Order taxi in Phuket",
    "description": "Book a cab in Phuket to any point of the island. Transfer from and to the airport. Low prices and fast online ordering. Reviews of tourists.",
    "tour_about": "",
    "prices": [
      {
        "title": "Taxi prices",
        "prices": []
      }
    ]
  },
  {
    "title": "Ferries",
    "description": "Phuket ferry schedule, how to get there. Departures from Pi Pi, Krabi, Lanta, Samui, Patong, Tao. One way and both ways. Photos, current prices and tourist reviews.",
    "tour_about": "Phuket FerriesSCHEDULE AND PRICES. Krabi is a province of the Kingdom of Thailand, consisting of a resort with many small islands and a city on the mainland. The Phi Phi Islands are the largest in the province and can only be reached by water transport. Most often, travelers depart from Phuket – in terms of travel time and cost, it is approximately the same as departure from Krabi. The ferry connects Phuket to Phi Phi and several other small islands in the Andaman Sea. The travel company offers delivery of travelers to the pier and provides assistance in purchasing tickets for the flight you like. The ferry from Phuket to Krabi operates several flights daily. All ferries going to Krabi and the islands are large passenger boats. It is recommended to buy tickets from travel companies or directly at the hotel, since in this case the transfer from the place of residence to the ferry departure point is included in the price. The ferry from Phuket to Phi Phi is the most convenient and popular way for tourists to get to the islands. They depart from the Rassada Pier in Phuket and dock at Tonsai Port. Depending on which ferry you choose – regular or high-speed, the journey will last from 1 to 2 hours. The Krabi to Phi Phi ferry departs from Klong Jilad Pier. Travel time from 1.5 to 2 hours. Passenger ferries are very comfortable. They have two decks on which there are rooms with chairs, air conditioning and TV, there is a cafe and a small outdoor area. If you decide to travel to Krabi and the islands on your own, it is better to go for a few days to have time to see and capture these interesting exotic places. Koh Samui is one of the most popular tourist destinations in Thailand, located on the opposite side of the island of Malacca, so there is no direct ferry from Phuket to Koh Samui. Travelers who wish to take ferry transport to Koh Samui can use the bus that takes them to Dongsak Pier. This is the most budget option, as the flight will cost much more. Ferries leave in the morning, the journey time is about 7 hours. They dock at Naton Pier. The ferry runs to Koh Lanta twice in the morning, departing from Rassada Pier. If you want to reach your destination in 2 hours, choose a high-speed ferry. Return back at 16: 00. Experienced travelers who are traveling in Thailand by ferry for the first time recommend::",
    "prices": []
  },
  {
    "title": "Boats for rent",
    "description": "Rent a yacht, boat or motorboat in Phuket for a private vacation with family and friends. Rent comfortable and modern water transportation from 1 day. We have been working since 2007. Individual approach.",
    "tour_about": "",
    "prices": []
  },
  {
    "title": "Fast Track",
    "description": "✈️ We offer personalized airport customer service pick-up and porter services to escort you through the expedited immigration line for both arriving and departing guests.",
    "tour_about": ". We offer personalized airport customer service pick-up and porter services to escort you through the expedited immigration line for both arriving and departing guests. Comfortable coral-style lounge for 60 seats on 140 square meters. The Executive Lounge area is designed to provide executive class comfort, escaping the hustle and bustle of a crowded airport. You can freshen up and get some work done while waiting for your flight, while admiring the relaxing 180-degree panoramic view of Mai Khao Beach during the day and the beautiful sunset in the evening. The materials used for the sofas in our living room are made of 100% Thai silk from Jim Thompson and the walls are finished with pearls and shells, creating a coral style and atmosphere.",
    "prices": [
      {
        "title": "Fast Track",
        "prices": [
          {
            "type": "Price",
            "price": 1700
          }
        ]
      },
      {
        "title": "VIP Meet and Fast track",
        "prices": [
          {
            "type": "Price",
            "price": 2500
          }
        ]
      },
      {
        "title": "Fast Track",
        "prices": [
          {
            "type": "Price",
            "price": 1700
          }
        ]
      },
      {
        "title": "Fast track + Lounge",
        "prices": [
          {
            "type": "Price",
            "price": 2800
          }
        ]
      },
      {
        "title": "Lounge",
        "prices": [
          {
            "type": "Price",
            "price": 1500
          }
        ]
      }
    ]
  },
  {
    "title": "All prices",
    "description": "Price list of all Phuket Cheap Tour tours. Updated Days: on request. Always fresh and current prices. Inexpensive! Visit us.",
    "tour_about": "",
    "prices": []
  },
  {
    "title": "Order page",
    "description": "In this order form you can choose one or more excursions in Phuket, which are presented in our catalog. Go to the page and make your order!",
    "tour_about": "",
    "prices": []
  },
  {
    "title": "Rating of excursions",
    "description": "Best Phuket Excursions - ranking based on the number of tourists sent in the last 30 days. 50 most popular excursions. Rating is updated once a day. Photos, videos, tourist reviews.",
    "tour_about": "",
    "prices": []
  },
  {
    "title": "Customer reviews",
    "description": "Latest 100 reviews, comments and answers to questions. Where to buy the best and most interesting excursions in Phuket, read reviews for 2024.",
    "tour_about": "",
    "prices": []
  },
  {
    "title": "Contacts",
    "description": "On this page are all possible ways to contact us. Choose any convenient for you: Viber, Telegram, WhatsApp, Skype, Facebook, VK, phone or e-mail.",
    "tour_about": "",
    "prices": []
  }
]